[
  {
    "user": "varlamov",
    "comment": "Поддержать канал: \r\nBoosty (если вы в России): https://vrlmv.com/Yzfroc \r\nPatreon (если вы не в России): https://vrlmv.com/4acT9L \r\nСпонсорство на Ютуб (если вы не в России): https://vrlmv.com/JK486h \r\nДругие способы: https://vrlmv.com/donation"
  },
  {
    "user": "дед пихто",
    "comment": "- Что это за великолепный город?\n- Это Дрезден, на него когда-то падали тысячи бомб...\n- А это что за поселение?\n- Это Воронеж, на него упала стабильность!"
  },
  {
    "user": "Alexey Rogozhin",
    "comment": "Наконец-то старый добрый Варламов с многоэтажками, велодорожками и урбанистикой. Даешь больше таких роликов!"
  },
  {
    "user": "Nataly Mikha",
    "comment": "Если не воровать миллиардами и не вести войны с соседями, то да - можно и в наших городах привести дома в порядок"
  },
  {
    "user": "Надежда Тронина",
    "comment": "Подумалось совсем фантастическое:вот бы это по телевизору людям показать . Интересно, наглядно, качественно. Спасибо!"
  },
  {
    "user": "Amina Issakhanova",
    "comment": "Живу в Берлине. Считаю, что видео очень однобокое. Смотреть на всю эту малоэтажную застройку как туристу, конечно, приятно. Но когда дело доходит до долгосрочной аренды, то как раз из-за этой неплотной, малоэтажной застройки найти квартиру безумно сложно. Мало того, что новое жилье строится медленнее, чем растет население, по этой же причине цены растут немыслимыми темпами. Второй момент, если жить в альтбау, те здании до 1945 года, то как минимум 200 евро в месяц уходит на так называемые хаусгельд, то есть фонд содержания здания, ведь такому памятнику архитектуры требуется дорогое обслуживание. Панельки в Берлине расположены по большей части на востоке, а ГДР не развивали S-bahn и U-bahn, в тех частях города в основном трамваи и автобусы, которые, естественно, медленнее. Многие берлинцы живут в т.н. WG, то есть у вас своя спальня в многокомпонентной квартире из-за нехватки жилья и высоких цен на него. В своем видео автор, конечно, не показал очередь из 400 человек на просмотр квартиры. Поэтому при всех минусах панельки решали самую главную проблему - проблему личного жилья. О проблеме плесени в немецких домах я вообще молчу. \n\nЯ пишу этот комментарий не для того, чтобы пожаловаться, тут свои плюсы жизни, почему я собственно и собираюсь здесь жить. Я написала это, чтобы ни у кого не было ложного впечатления, что в Германии одни только плюсы и нет никаких минусов. В наших бывших советских странах свои плюсы и их осознаешь только уехав."
  },
  {
    "user": "айдарбол",
    "comment": "Обратите внимание .зелень и деревья не уничтожают .а наоборот кажется ухаживают.очень зелено.красота"
  },
  {
    "user": "Андрей Х",
    "comment": "Смотришь на большинство наших городов и кажется, что бомбардировки закончились  буквально на днях!!"
  },
  {
    "user": "K. B.",
    "comment": "Просто ужасающие кадры этих новостроек в Санкт Петербурге. Как же надо не любить свой же народ что бы такое делать."
  },
  {
    "user": "Богдан Гребнев",
    "comment": "Очень круто как у них каждый дом уникально выглядит, психологически приятно такое наблюдать"
  },
  {
    "user": "Валерия Чекмарёва",
    "comment": "Потрясающая идея с панельками: если это легко собрать, значит легко и разобрать. Как конструктор лего. Получились отличные таунхаусы! Нам бы так!!!"
  },
  {
    "user": "Славянка",
    "comment": "Илья, твои ролики (что касается обустройства и инфраструктуры) должны смотреть мэры российских городов в принудительном порядке. В качестве учебных пособий: как не должно быть в наших городах и, соответственно, как должно быть."
  },
  {
    "user": "Любовь Белугина",
    "comment": "Живу в хрущевке в Калининграде. Очень классно. Дом утеплили. Покрасили. Сделали капремонт. Комфортно с одной стороны футболное поле  с другой стороны детский сад двух этажный с озеленением на 3 группы. Чувствую себя человеком"
  },
  {
    "user": "Kuisa Kuisa",
    "comment": "Самое страшное, люди привыкают к неустроенности, разрухе, депрессивным районам, к низкому качеству жизни… живут плохо и отрицают это…"
  },
  {
    "user": "Анна Ухалова",
    "comment": "На 46 минуте Варламов говорит о панельках, как дедушка Николай Дроздов о зверушках️ Мило и душевно!"
  },
  {
    "user": "liza volodina",
    "comment": "Я учусь в пятиэтажной школе, до этого года меня это не смущало. Но в октябре мне делали операцию на колено. И когда я только начинала расхаживаться, я ходила на два-три урока. И подняться на второй этаж было для меня проблемой, так как в нашей школе крутые лестницы, и у меня нога так не могла согнуться. Это был кошмар, сейчас нам строят пристройку, надеюсь там будет по лучше чем сейчас."
  },
  {
    "user": "Александр Попов",
    "comment": "Сносят чтоб своровать!В Москве процветает уплотнительная застройка, все забыли зачем внедрялся гпзу, опять все извратили в угоду наживы!Илья, насыпал соль на раны, спасибо тебе."
  },
  {
    "user": "Olga Vangula",
    "comment": "Очень понравились идеи реконструкции панелек. Немецким архитекторам - респект. Еще удивило,что не видно мусорных баков и везде чисто. У нас же к сожалению полная противоположность. И от муравейников-человейников нам никуда не деться(: Ох,дремучесть. Благодарю за выпуск!"
  },
  {
    "user": "Евгений Стародубцев",
    "comment": "Илья, поздравляю с высокой наградой минюста! Слышал, что онтебя наградил орденом почётного легиона иноагентов. Нет, не Франции, а всего лишь России. По твоим делам и высказываниям этот почётный орден давно напрашивался. Если это правда, то ещё раз поздравляю, ведь это маркер качества журналистики!"
  },
  {
    "user": "Елена Ибрагимова",
    "comment": "Вернулась из Выборга сегодня. Что там панельки, мы даже сохранить историческое наследние не можем... Просто злость берёт из-за того, как угробили город... 80% исторического наследия в упадкк полнейшем!"
  },
  {
    "user": "Edgars",
    "comment": "Живу в одном из показанных районов Берлина 8 лет, здесь очень комфортно. А в центральных районах вечно шум, вонь, грязь, бомжи, тесно, в магазинах очереди, парковок не хватает, зелени мало.  А эти постсоветские районы самые свежие в Берлине. И всего на +-20мин дальше от центра, будь то на машине, велике, или транспорте.."
  },
  {
    "user": "Niko Laylay",
    "comment": "Живу уже второй год в Берлине и полностью с автором согласен.  Очень красиво , чисто и с заботой о людях."
  },
  {
    "user": "Lama Lama",
    "comment": "Ключевое- люди не хотели там жить и уехали. У нас люди покупают квартиры в таких домах, покупают крохотный студии.... нет спроса и предложение поменяется"
  },
  {
    "user": "Elizaveta Andrievskaya",
    "comment": "Временно проживаю в Мурино. Могу сказать, что это правда ужасный район. Как жаль, что у нас руководствуются явно не комфортном и творческим виденьем, а чистой выгодой и только для себя."
  },
  {
    "user": "Schurenberg",
    "comment": "Илья,самое приятное то,что много зелени,а не наши выжженные чинушами города,и горы заборов,с грязью и говном."
  },
  {
    "user": "Mark Gétze",
    "comment": "Я когда приезжал в Россию ,ещё до начала февральских событий прошлого года, к своим близким то меня удивило то, что в доме на 5 этажей не было ни одной рабочей лампочки. Подниматься на этаж пришлось в полной темноте. На мой вопрос почему у вас такая проблема, мне ответили что жильцы не хотят тратить деньги на лампочки, а коммунальная служба плохо работает. Я сходил в супермаркет и купил энергосберегающую хорошую лампочку, чтобы хотя бы при в ходе в подъезд был свет. И что вы думаете, её не стало через пару часов, просто кто-то выкрутил и видимо забрал себе. Это очень удивило и внесло ясность в том, почему у них именно так всё. Поэтому я не думаю что в России возможно сделать такую реновацию жилья, как у нас в Германии. Много очень зависит от людей их видиния и их менталитета порядочности и чистоты."
  },
  {
    "user": "Ольга",
    "comment": "Когда то в 90 годы была информация, что жить в панельных домах очень вредно, так как это конструкция из панелей состоит из бетона и ,минуточку, арматуры, то есть ,при увеличивающейся используемой людьми бытовой аппаратурой происходит увеличение магнитных полей, и это в замкнутом пространстве квартир в окружении металлического каркаса. Потом это как то замолчалось и затерлось."
  },
  {
    "user": "Lisa Foxy",
    "comment": "Фамилии вместо номеров квартир имеют юридическую значимость. Письмо считается доставленным, если оно попало в ящик. Почтальон обязан сопоставить не только адрес, но и фамилию. Если что-то не соответствует, он не закидывает письмо, а ставит пометку «адресат не числится по адресу»."
  },
  {
    "user": "Кареец Андреев",
    "comment": "Вот как живет побежденный народ и как живёт победивший!!!"
  },
  {
    "user": "Макс Архангельский",
    "comment": "Отличный познавательный выпуск. Отдельное спасибо команде Илье; спасибо так же за качественный и живой перевод. Уровень контента понемногу растет, это не может не радовать :)"
  },
  {
    "user": "IVAN THE TEA",
    "comment": "НЕВЕРОЯТНО крутой выпуск, хочется больше подобного на канале. Очень умные люди с прекрасным чувством вкуса."
  },
  {
    "user": "Olga Spitsyna",
    "comment": "Я родом из Калининграда, двадцать лет живу в Германии, чему очень рада. Когда открылся железный занавес и начали приезжать немцы в нашу область их слова были такими - а с кем вы после нас воевали? По всей области руины немецких церквей, хуторрв, усадеб и даже сараев."
  },
  {
    "user": "Alina Brands",
    "comment": "Живу уже 10 лет в западной Германии и когда приезжаю в города бывшего ГДР и вижу эти панельные дома, то как-то даже сквозь эти ухоженные фасады вижу наши убитые Подмосковные панельки. Ничего не могу поделать с этим странным чувством"
  },
  {
    "user": "Oleksandra Gubkina",
    "comment": "Почему я так люблю смотреть такие выпуски Ильи? Спасибо за выпуск, це"
  },
  {
    "user": "Сандра А",
    "comment": "Варламов, спасибо огромное!!! Ещё таких видео!!!!! Молодец!\nА разруха.   Она в головах... И с этим, не поспоришь..... Дело в нас самих!!!!"
  },
  {
    "user": "Lilium",
    "comment": "Какая интересная тема. Во время моей учебы в архитектурном университете нам наш декан рассказывал об опыте Германии по реконструкции панельных домов. Очень интересная тема, превращение однотипных, серийных домов в удобное, энерговыгодное жилье."
  },
  {
    "user": "Etozheques",
    "comment": "вот такие видео мы любим! спасибо Илья!"
  },
  {
    "user": "Angel Schred",
    "comment": "Никогда раньше не задумывалась о том, что при сносе дома разрушается сообщество. Спасибо за эту мысль. Немцам очередной респект. А ведь и правда, подумала, что со своими соседями мы наладили отношения, друг к другу и на дни рождения ходили, к тем, что на лестничной площадке, и даже переночевать меня мать иногда, когда работа ночная была, оставляла у соседей уже сверху. Правда сейчас живу в Германии уже лет 15, тут мы собираемся всем двором летом раз на совместные посиделки, скидываемся денежкой и еще с собой еду приносим, угощаем друг друга порой просто так тем, что приготовили. Женщины соседки помогают хаусмастеру ухаживать за двором, перед домом рассадили цветы и тоже ухаживают. Друг друга все знаем. Это здорово, когда так, хорошее общение продлевает жизнь. В некоторых дворах тут есть, не знаю как назвать, скажем - клуб для пенсионеров, где они каждую неделю встречаются. Есть клубы по интересам для всех возрастов, я ходила в один такой по готовке - каждую неделю мы скидывались по 4-5 евро, одна у нас главная закупала продукты и мы вместе готовили и потом сидели за столом, общались. Каждый раз разнообразные блюда кухонь разных стран и национальностей. А ведь такой устроить может каждый у себя во дворе, заниматься хобби, которое вам интересно, найти еще парочку человек для начала, а там и другие могут подтянуться. Единственный вопрос в помещении, тут местные власти предоставляют как-то для этого, я не вдавалась в подробности, как и что. Но в каждом микрорайоне, где я жила в Берлине, есть какое-то общественное здание для клубов по интересам и тп. Здорово, если местная администрация помогает в этом. Но, наверное, можно найти помещение, если вас стало много в клубе по интересам, и договориться и в России"
  },
  {
    "user": "Anastasia2412",
    "comment": "Спасибо Илья за интересное и познавательное видео про архитектуру. Так как теперь культурной связи с западными странами у нас почти нет. Все форумы и семинары с иностранными участниками у нас теперь прикрыли. Наконец-таки вернулся к истокам."
  },
  {
    "user": "Bek Mashrapov",
    "comment": "Всегда считал Берлин самым родным городом в Европе для себя, как человека, выросшего в 9-ти этажах города Бишкек, Киргизия."
  },
  {
    "user": "Дарья Теренкова",
    "comment": "Окна в окна это реально некомфортно, извините. Живу в таком доме сейчас (Испания), по ощущениям так же грустно, как жить на первом этаже. Конечно привыкаешь, но привыкаешь не к соседям, а сидеть с задернутыми шторами. \nК тому же я предполагаю, что многоэтажное строительство сокращает значительно стоимость жилья. Мне кажется, что многие люди в том же Мурино, никогда не смогли бы себе позволить квартиру в старом фонде…  европейские конкурсы на аренду жилья - это тоже страшный сон, и на мой взгляд круто что в России не так. \nКонечно человейники выглядят некрасиво, но даже реконструкция всех хрущовок не даст столько жилой площади, как многоэтажки (мне так кажется)."
  },
  {
    "user": "The end",
    "comment": "Требую больше видео о Германии на разные темы . Илья ️"
  },
  {
    "user": "Николай Салдаруев",
    "comment": "Спасибо автору за интересно изложенный материал.  Вы показали то, что я и думал о Берлине, в частности о его восточной части. Чисто на улицах, много зелени, здания по возможности ремонтируются или реконструируются. В нашем городе более менее чисто, но хрущевки 70-х, 80-х годов все до единого серого цвета. Возможно в те времена мало кто обращал внимание на цвет, но по прошествии 30 лет уже бросается в глаза одноликость и однотипность. А так дворы у нас зеленые летом, т.к. много деревьев и в общем нормально. Возможно, жильцам ровезло с управляющей компанией. Зимой же вид очень грустный. Зелени нет, холод( живу в Сибири), постоянные ветра и т.д. Считпю, что жильцам почаще надо собираться и вместе обсуждать текущие проблемы. А они всегда есть и будут."
  },
  {
    "user": "Егор Степанов",
    "comment": "В городе Тулуне Иркутской области сохранились красивые двухэтажные дома 60-х годов, стены по два с лишним метра, квартиры большие и просторные"
  },
  {
    "user": "Сергей Федоров",
    "comment": "Илья, очень отличный ролик! Не мог бы ты в своих видео освящать ещё вопросы связанные с инженерными системами (отопление водоснабжение и т.д.)."
  },
  {
    "user": "Marat Yamanaev",
    "comment": "Короткий ответ - нет не можем. С таким менталитетом, с таким правительством - никаких врагов не надо."
  },
  {
    "user": "Виталик Суперслон",
    "comment": "Замечательная работа, Илья! \nМечта, чтобы хрущëвки и панельки обрели новую жизнь. Ведь так удачно спроектированы эти кварталы. В каждом есть атмосфера своего двора. Всë соседи знают друг друга. И не все серии домов плохие. \nНо у нас в СПб первым делом стали красить хрущëвки серии ГИ. Те самые, которые строили на 30 лет. А сейчас им уже 60 и больше..."
  },
  {
    "user": "Юля Краснянская",
    "comment": "Порадовало выражение \" уничтожая пятиэтажки, вы уничтожает соседство\"  да большинство людей  живущих в пятиэтажках, хочет начать новую жизнь и забыть своих соседей, как страшный сон. Я живу в пяти этаже и жду реновацию. Соседей своих век бы не видеть и ни дай бог с ними столкнуться снова. У соседей с верху собака гавкает целыми сутками, когда хозяева уходят на работу( просто без остановки, лает целый день, пока хозяева не вернуться), усоседей с низу две собаки, которые воют как волки, тоже  когда хозяева уходят на работу. Когда я ухожу на работу я этого не слышу, но если в будни остаться дома...можно офигеть от этой псарни. На все слова и замечания соседи говорят, а что мы можем сделать?? Как вы думаете, хочу я уехать от этих соседей и не видеть их больше никогда? А лучше не слышать их больше никогда! Я думаю ответ очевиден."
  },
  {
    "user": "leno4ek55",
    "comment": "Кстати, хочу добавить, что в немецких домах, везде в подвалах есть для жителей свои маленькие комнатки - кладовки. Это ооочень удобно!! У нас в доме ещё есть большая комната для велосипедов и комната для сушки белья...вообще, это правда,  дома и подъезды России с немецкими не сравнить...здесь .заходишь в дом и наслаждаешься чистотой и красотой."
  },
  {
    "user": "Anastasia Nizhegorodtseva",
    "comment": "Очень интересный сюжет. Конечно, то, что сделали с этими панельными домами в Германии, впечатляет. Больше зелени и леса всегда хорошо. Но дело вкуса в каком доме жить. Кому то нравятся высотки, а кто-то любит дома поменьше. Домики меньше всегда смотрятся уютнее. Жалко, что среди этих высоток в России нет достаточно деревьев."
  },
  {
    "user": "SOUPCOOL",
    "comment": "Всегда очень настроение поднимает, когда вижу новые видео от Ильи :)"
  },
  {
    "user": "Maria Maria",
    "comment": "Но справедливости ради скажу, что жила недолго в Мюнхене в малоэтажном новом квартале , и там окна в окна были еще как! Мне было очень непривычно напротив балкона лицезреть в метре от себя балкон и вечно жрущих на нем соседей.  А в Чехии жила в доме , где слышимость была дикая, я слышала все и всех!  Малоэтажный красивый внешне квартал."
  },
  {
    "user": "CzechPointPrague",
    "comment": "Варламов, как всегда, прав. Мне это особенно близко, поскольку живу в Праге, а сам из Петербурга -- поэтому не понаслышке знаю о ленинградских \"хрущёвках\", Мурино, Кудрово и о \"хрущёвках\" в Праге )))"
  },
  {
    "user": "mad noize",
    "comment": "Когда-то была мечта уехать жить в Германию. Расхвалил мне её друг. Но когда приехал в 2012 году туда, понял что не мое, как будто и не уезжал из России. Расстроился очень. Но, хочу отметить совсем другой колорит и менталитет, в этом плане я влюбился в Германию. Особенно запомнился город Эрфрут. Пожил там пол года, чувство присутствие своего двора меня всё же не оставило и я улетел обратно в РФ. Через два года (2015) решил взять отпуск и слетать в штаты, тк некая часть меня по ностальгии в гта сан адреас, Вайс сити, 4 часть и 5. И та частичка хотелки посмотреть все своими глазами взяла верх. Не очень много где был, как раз в тех штатах и городах, которые были переданы в играх, ну и Техас ещё. Влюбился в Нью-Йорк и Тарзану меленький округ ЛА(где я и решил жить. Живу по сей день). Погуляв по штатам около месяца, вернулся домой. И все, где-то около полутора лет во мне было чувство,что не на своем месте и не из своей тарелки ем. В течение года решил все свои дела, подкопил деньжат, продал всё своё и улетел в 2019 в штаты, так и осталась по сей день. Ни капли не жалею, освоился быстр тк было желание и стремление. Так вот о чем я, спасибо за видео, прям ностальгия прошла, захотелось прилететь и заново посмотреть на то, как изменилась Германия)"
  },
  {
    "user": "Katerina Noyanov",
    "comment": "Прозрачный щит рядом с футбольным полем скорее всего не для защиты от ветра, а для шумоподавления (акустическая стена)"
  },
  {
    "user": "Sharly",
    "comment": "Канал Варламова - это \" окно в Европу\". Нашим  архитекторам это показывать надо. Пусть учатся."
  },
  {
    "user": "Andrey Peregudov",
    "comment": "Илья, в г. Рассказово Тамбовской области есть так называемый \"Немецкий поселок\". \nВ конце 80 приезжали немцы, строили завод. А вместе с ним - целый жилой райончик.\nСтилистика очень похожая - 5 этажные панельки.\nПопадая туда, даже несмотря на всеобщую разруху, чувствуешь себя необычно и уютно.\nЗагугли, если интересно"
  },
  {
    "user": "олех",
    "comment": "Спасибо Илья за контент , очень интересные видео , всегда настроение поднимается как вижу что новый ролик вышел на твоём канале!"
  },
  {
    "user": "Zhorrik_228",
    "comment": "Илья,очень прошу сделать видео про Швейцарию,про целую страну или же город, очень интересно"
  },
  {
    "user": "Anna K",
    "comment": "Спасибо, Илья, все, что Вы снимаете и делаете, без исключения, очень интересно!"
  },
  {
    "user": "Nachbar11",
    "comment": "В Германии очень много старых домов которые постепенно реставрируют , вообще по немецким законам ты обязан свой дом содержать на современном уровне , к примеру купил Старый дом то ты обязан в течении 2 лет привести к современным нормам утепление итд. Для этого есть куча программ от государства кредиты с минимальным процентом или   Часть денег до30% возвращается. Есть очень много домов где уровень комфорта гораздо ниже чем в хрущовках  ."
  },
  {
    "user": "Tёmich",
    "comment": "Давно хотел качественный видос на эту тему, будет что родне которая наше болото защищает, показать"
  },
  {
    "user": "Gwyn Jones",
    "comment": "Ебе.ший выпуск!!! Неужели так можно сделать, я в восторге от увиденных домов(не всех),"
  },
  {
    "user": "Полечка Белкова",
    "comment": "КлассИлюшка как всегда сама объективность, то Нью-Йорк с Омском сравнит, то Воркуту с Берлином... Москву с Детройтом съезди сравни. \nЗабыл добавить: \"Ваш панельный спальник, можно превратить в комфортную псевдонемецкую застройку, только если ваш дом перейдёт в частные руки и задача у этого частника будет, привлечь людей на съем квартиры не за 400€, а за 600€\""
  },
  {
    "user": "Богдан Кулагин",
    "comment": "Скажи кому сейчас в эрэфии что мы хотим жить как в Германии, могут и десятку пришить"
  },
  {
    "user": "Waldemar Bernhard",
    "comment": "Молодец Варламов! Очень хороший репортаж. Я как то видел о Москве, тоже реконструированные жилые помещения.( Года три назад.) Но с ценами за квадратный метр жилой площади. Возможно ли что вы сможете что-то подобное и о Берлине  подготовить? Если да, то зрители будут признательны за такую информацию. Благодарность вам за проделанную работу."
  },
  {
    "user": "валерия касаткина",
    "comment": "В перми уже пару лет в центральном квартале на петропавловской улице делают что-то подобное,были 5 этажные и 16 этажные панельки, обшивают сейчас, остекляют балконы, похоже на свеже построенные человейники) но за счет ярких фасадов чуть освежило район"
  },
  {
    "user": "Илья Алеев",
    "comment": "Снимаю шляпу перед немецким народом, делающим всё качественно."
  },
  {
    "user": "ARCHIE",
    "comment": "Давно ждал такой ролик где более подробна Илья расскажет про реконструкцию  Хрущевок и ЕвроХрущевскийРемонт (ЕХР)."
  },
  {
    "user": "Ольга Кулебякина",
    "comment": "Илья, спасибо за качественный контент без остановки не смотря ни на что )"
  },
  {
    "user": "Proshka Angel",
    "comment": "Про архитектуру редко снимают,так что получилось интересно."
  },
  {
    "user": "Алексей Лашнев",
    "comment": "Илья, расскажи про капремонт там. Как он выглядит? Как меняют трубы и все ли согласны ломать ремонт в квартире при капремонте?"
  },
  {
    "user": "Юрій Машіка",
    "comment": "Красавчик. Все по делу. Спасибо за содержательный выпуск"
  },
  {
    "user": "saahan mora",
    "comment": "Очень круто, что Штроковер штрассе перенёсся в Хеллесдорф,  памятник из Кройцберга тоже там оказался. Плюс офигенно назвать щит от шума - щитом от ветра и т.д. классный фактчеккинг и домыслы кучи момент."
  },
  {
    "user": "Daria Zhilyuk",
    "comment": "Илья, спасибо за ролик\nИ не по теме: приезжай в Ярославль наслаждаться видами, у нас тут асфальт растаял по всему городу и озёра во дворах, дикая природа удивительна)"
  },
  {
    "user": "Elena Happy",
    "comment": "Неужели нет кошек, живущих в подвале и тетушек, которые их кормят во многочисленных мисках, разбросанных у подъезда?! Непорядок!"
  },
  {
    "user": "итс",
    "comment": "Варламов крут. Спасибо за такую информацию. Люди просто понимают, что для построения нового мира нет необходимости в разрушении старого до основания. Реальные реновации...."
  },
  {
    "user": "Anna N",
    "comment": "Можно ничего не делать с Воркутой? Воркута прекрасна ️Серые панельки это лучшее, что есть в архитектуре ️"
  },
  {
    "user": "freezerlunik",
    "comment": "По поводу нелюбви к вент-фасадам: и стекло, и вент-фасады, и виниловый сайдинг, да и вообще большинство материалов отделки стен положено мыть. Материал нужно подбирать соответствующий режиму эксплуатации."
  },
  {
    "user": "Den",
    "comment": "Обожаю видео про Урбанистику - ЛУЧШАЯ РУБРИКА НА КАНАЛЕ"
  },
  {
    "user": "Оксана Филимонова",
    "comment": "В нашем российском городе есть интересный район, называется Скандинавский. Дома там четырехэтажные, похоже на постсоветские германские. Там нет перенаселения. Но вокруг каждого дома забор и домофон."
  },
  {
    "user": "Тата Не",
    "comment": "Хотелось бы сравнение домов и ландшафта в соответствующей климатической зоне! пардоньте, Глициния у нас растет в Краснодаре, но в Мск или Спб она никак не может вырасти!"
  },
  {
    "user": "Maia Goldberg",
    "comment": "Впечатлила реинкарнация  панелек, очень интересные решения задействованы-из серии \"а так можно было? \"\nКонечно, когда цель построить человейники до неба, побольше квартир продать, не заботясь об инфраструктуре и дорожно-транспортной пропускной способности, о чëм тут говорить. А в Германии совсем другие приоритеты и результат соответствующий"
  },
  {
    "user": "Павел",
    "comment": "Прекрасный выпуск, большое спасибо!"
  },
  {
    "user": "f df",
    "comment": "очень интересные ролики у варламова.талант вне сомнений.и очень позновательные."
  },
  {
    "user": "Евгений",
    "comment": "В интервью с Сергей Энверовичем не раскрыта темы социального жилья в Берлине. Либо не вошло в материал, либо нет понимания, а для контекста и понимания - это важный момент."
  },
  {
    "user": "Nellja Ver",
    "comment": "Важный момент - в гдр квартиры после перестройки не отдавали в частную собственность как в бывшем ссср, а в собственность жкх, который собирает квартплату и обслуживает дома и следит за состоянием фасадов и домов."
  },
  {
    "user": "Alex Baku",
    "comment": "Всё равно, очень сильно отличается от наших голимых многоэтажек и хрушёвок! Чувствуется заботу и ухоженность. Отношение не то что в наших городах."
  },
  {
    "user": "Vlada B",
    "comment": "Немцы менталитет другой— все красиво и чисто кругом— порядок и аккуратность.. помню в Таджикистане много немцев жило из Поволжье— в всегда аккуратно, чисто и просто приятно посмотреть на их жилье.."
  },
  {
    "user": "Екатерина Яковлева",
    "comment": "К сожалению, даже если у нас в стране сделают такого рода реновацию ситуация особо не поменяется, так как наша проблема гораздо глубже. У нас нет осознанности, уважения друг к другу и трепетного отношения к природе: все эти замечательные кустики были бы загажены мусором, в двориках с садом всю ночь балагурили бы любители выпить и т.д."
  },
  {
    "user": "Natali Lysak",
    "comment": "Спасибо большое!!! Я уже не могу уснуть без вашего голоса!"
  },
  {
    "user": "Sven Pfeifer",
    "comment": "В  Восточной Германии сносились целые районы таких зданий. В них просто никто не хотел жить."
  },
  {
    "user": "Dr. Plague",
    "comment": "Путешествуя по России, понимаешь, что в 50 км от любого крупного города, можно, не меняя декораций, снимать фильмы от монгольского нашествия и до наших дней.. Мало что поменялось.."
  },
  {
    "user": "Лена-Елена",
    "comment": "Как же все ухожено, может же быть так здорово."
  },
  {
    "user": "TheAzerothGirl",
    "comment": "Ой знакомая улица . Моя сестра в Берлине очень долго прямо в той панельки на видео жила. Но вот в Берлине кстати они очень ценятся, потому что у них очень дешёвая рента, можно однушку в такой панельке всего за 200 евро снять, потому что они просубсидированы государством. А ремонт там хороший, подъезды не зассаны и всего несколько остановок на метро до Александра Платц. Студентам очень удобно."
  },
  {
    "user": "Avrora R",
    "comment": "Долго рассматривала панельки в Берлине. Вроде все очень знакомое издалека, но вблизи все не так страшно как у нас. Пришла к выводу, что дело в «фурнитуре» здания: в Берлине более аккуратные входные группы. А также аккуратнее выглядят палисадники перед домом, живые изгороди, аккуратно подстриженные кусты."
  },
  {
    "user": "Бвц Люберцы",
    "comment": "Спасибо спасибо спасибо за такое видео! Спасибо за взгляд как можно спасти Воркуту!"
  },
  {
    "user": "Валентина Филоненко",
    "comment": "Спасибо огромное, я получила много удовольствия от просмотра!"
  },
  {
    "user": "Марина Хорошунова",
    "comment": "Ветрозащита сделанная для двора - это просто топ заботы и внимания"
  },
  {
    "user": "Евгения Плотникова",
    "comment": "Обалденный выпуск, давно таких классных разборов не было!"
  },
  {
    "user": "Ina RE",
    "comment": "Я уже больше 20 лет живу под Берлином в такой пятиэтажке. Была уже модернизация в доме. Все отлично. Всё работает."
  },
  {
    "user": "Nikky Jorgensen",
    "comment": "Спасибо, Илья, чудесный выпуск. Красота. \nНо касаемо Москвы и реновации, у нас к сожалению все эти пятиэтажки полностью заселены, а людей временно переселять некуда для такой реновации. Поэтому опыт Германии не совсем релевантен, как мне кажется. \nНу и проблемы в градостроительном регулировании.\nУ нас в пятиэтажках до сих пор бывает что несколько поколений прописано…\nНадо что то еще придумать!"
  },
  {
    "user": "Татьяна Быкова",
    "comment": "60 лет назад вместо бараков а Таллине построили 4ёх этажные хрущёвки.Они были расчитаны на20 лет,а стоят уже 60.  20  лет назад  их обклеили каким то пенопластом и покрасили.Я живу в двухкомнаттной хрущёвке и считаю,что для проживания одного двух человек хорошая планировка.Многие хотят поменять свои квартиры на хрущёвки нашей улицы,так как через дорогу находится пляж"
  },
  {
    "user": "Evgenia Mironova",
    "comment": "В новых района Нетании в Израиле (хотя не только там, но там я жила) тоже строят муравейники. Это очень не уютно, но там хорошая инфоструктура. Изначально строят дороги, школы и детсады, а уже потом дома."
  },
  {
    "user": "Dimon Dimon",
    "comment": "В Германии населения 84 млн, а размер страны в 47 раз меньше России. И тем не менее они могут жить в норм условиях. В России же земли мало"
  },
  {
    "user": "Alex Pavlyuchenko",
    "comment": "Можно сделать красивые высокие крыши с оранжевой или серой черепицей над каждым пяти этажным, как в Германии или как в Дании и полностью обделать"
  },
  {
    "user": "Да Дада",
    "comment": "Очень интересный ролик!\nПриезжайте в Уфу! Снимите, пожалуйста, видео, как уничтожается культурное наследие Уфы."
  },
  {
    "user": "Leopold Bloom",
    "comment": "Так удивляются каждый раз — почему у нас строят человейники, а у них очаровательные таунхаусы? Может потому, что у нас нищета и на эту бетонную коробку без балкона люди берут ипотеку на 30 лет?"
  },
  {
    "user": "Kirill Titov",
    "comment": "Срасибо Илья, с огромным удовольствием и интересом обнаружил цикл урбанистического формата. Низкий поклом."
  },
  {
    "user": "Женя Беляев",
    "comment": "Ура мирному контенту! Больше о городах!"
  },
  {
    "user": "RZakharov",
    "comment": "Интересно, как решается вопрос с кондиционированием квартиры летом? Учитывая, что ничего самостоятельно менять запрещено."
  },
  {
    "user": "Ira Pfejfer",
    "comment": "Изредка смотрю канал Ильи !Не очень нравится  , что он в любом городе ищет только негативные стороны !Сначала мой город детства-Ростов -на -Дону, теперь  Берлин,  , в котором я,сейчас  живу !\nУ него все поверхностно  , все на бегу , не вникая  в суть !"
  },
  {
    "user": "Павел Певнев",
    "comment": "В Агрызе малоэтажки обшивают сайдингом, цветным, очень симпатично смотрится)\nВ Ижевске только начинают так делать, в основном торцы зданий."
  },
  {
    "user": "tambovchanin",
    "comment": "Илья, как можно разбирать Мурино, Парнас, Некрасовку? Там еще ипотеки на 30 лет - платить, платить и платить..."
  },
  {
    "user": "Oleg Bor",
    "comment": "Живу в одном из таких домов. Его первая реновация была в 91м. А в 2019м - полная перестройка с перепланировкой квартир и \"врезкой\" лифта. (С отселением жильцов). При этом фасад красят примерно раз в 4-5 лет."
  },
  {
    "user": "iz_madrida",
    "comment": "Когда бываю в Германии я замечаю как жители любят и ценят балконы или лоджии в квартирах (многие увиты цветами и зеленью). Часто там встречаются старые дома, не только панельные, с пристроенными позднее балконами. Хорошо и адекватно пристроенными. На металлических сваях, например и т.п. Это так интересно, поскольку в Испании вообще не практикуется ничего подобного. Единственное, что пристраивается к старым зданиям тут - это лифты (стеклянная конструкция обычно). Я очень люблю Германию! Невероятная страна. Люблю немецкие города и архитектуру. Были много раз там и всегда еду с большим удовольствием. Какие прекрасные проекты по реновации старых жилых домов! Отличные решения! Как я люблю такие взгляды на жизнь. Какие они молодцы! Спасибо за интересный репортаж."
  },
  {
    "user": "Dmitrii",
    "comment": "На 20:53, а потом с 22:10 снова та же часть интервью, тот же текст.\nСпасибо за ролик. Очень интересно наблюдать за цивилизованным опытом европейцев"
  },
  {
    "user": "Семен Копырин",
    "comment": "Представьте размеры Москвы, если вместо высотных домов будут стоять 4-5 этажные??? Думаю, что рядом вырастет ещё один такой же город"
  },
  {
    "user": "Dauren Igbayev",
    "comment": "Моя прекрасная Алма-Ата (кому Алматы) превратилась в человейник. Я не буду там жить, а раньше это был город моей мечты, где в Cafeteria можно было уютно провести время. Но всё поменялось и эта кофейня тоже и воздух и этажность… Прощай город моих надежд, Флорида - вот мой новый дом."
  },
  {
    "user": "macs1268",
    "comment": "У нас есть малоэтажные, новые дома.\nНо их продвигают, как нечто более элитарное.\nТ.е, задача навариться по полной никуда не исчезает.\nЗначит за комфорт и красоту, будет платить конечный потребитель.\nУ нас это наверное главный закон))"
  },
  {
    "user": "Karina Lebedeva",
    "comment": "Я жила в хрущевке в однушке. И, если честно, не могу сказать, что это было ужасно. Для одного человека было вполне нормально. Минусы - такие дома не ремонтируются особо, коммуникации и трубы там старые и не меняются. Наш дом был пятиэтажкой и достаточно чистенькой. Потом переселили по программе реновации в человейник. Да, площади побольше и попросторнее, но из-за того, что в доме живет куча людей, сразу стал появляться бардак - кто-то «выкидывал» мусор оставляя его в подъезде. Если честно, я бы предпочла отремонтированную малоэтажную хрущевку такому сомнительному домищу с кучей социального жилья.\nЗнаю, что в других странах порой дом полностью разбирают и меняют все коммуникации, окна и т.л. Обычно это происходит с домами, у которых один владелец, а квартиры сдаются в аренду. Думаю, в российских реалиях это никому не нужно и никак не осуществимо из-за того, что каждая квартира принадлежит разным владельцам."
  },
  {
    "user": "мария Просто",
    "comment": "Спасибо, Илья. Это очень интересная тема"
  },
  {
    "user": "Алена Дюбакова",
    "comment": "Если панельных дом поддерживать, чистоту соблюдать, то все нормально в панельном доме. Новостройки уже трещат, ломаются, они маленькие . У нас в городе здание с квартирами за 14 млн. треснула колона. И дому 10 лет всего. А наши дома хрущевок стоят, да, надо реконструировать, а не сносить"
  },
  {
    "user": "J K",
    "comment": "Никто бы не возмущался, если бы квартиры в этих человейниках стоили  бы копейки. Типа, да, это ужасно, но зато дешёвая крыша над головой. Но обычному человеку просто нереально купить квартиру. Простому честному работяге (не айтишнику). Т.е. ты получаешь конуру в гетто за неподъемные деньги. Особый сорт мазохизма."
  },
  {
    "user": "BEe SMART",
    "comment": "Очень болезненая тема для меня. Я выросла в Зеленограде в 3м, в 5м и 6м районах. В 97 стали сносить хрущевки. То что там сейчас - хочется плакать. Надеюсь 5й еще не тронули. Действительно, как важно было сохранить сообщества. Мне даже в голову это не приходило. А ведь там жили несколько поколений и все соседи знали друг друга. Все потом растерялись. Почему так? Коррупция? Менталитет? Что не так с россией?!"
  },
  {
    "user": "Sachiko VL. 幸子",
    "comment": "Кстати в Германии \"Хрущёвки\" дома такие не называют, и тоже не \"Хонеккерки\", а просто \"Платтенбаутен\" или \"Платтен\" на русском \"Панельные Постройки\" из-за формы строительства!"
  },
  {
    "user": "Ольга Гаврилова",
    "comment": "У нас такое возможно только с заборами и камерами со строгими штрафами... Иначе все сделанное загаживается и воруется. Примеров несчесть."
  },
  {
    "user": "Дарья Дрыжак",
    "comment": "Насколько я помню в Москве в 2010 на Академической точно уже были отделанные вентфасадами с утеплением здания. Симпатичные достаточно. Можно было просто по московским районам поискать такие реконструкции. Посравнивать решения. Берлин столица и Москва."
  },
  {
    "user": "OlegEc",
    "comment": "Смотришь такой, как все прекрасно, думаешь вот бы жить в Берлине, а потом такой, ой блин, а я же тут живу уже"
  },
  {
    "user": "Уроки Вокала с Анной Никитиной. EVT (EFP)",
    "comment": "Вот по поводу остекления балконов всегда было пофиг, ну кроме порчи исторических зданий, но в последнее время, живя в хрущах, прям тянет остеклить, ибо без двойной защиты от шума просто не выспаться - то собак под окнами в 5 утра своих выгуливают, то трактор приедет, то ещё что... А в центре СПб я вообще не представляю, как люди спят с таким шумом у дороги, но я-то в спальном р-не, и то не дают поспать  беруши+подушка на голову не спасают"
  },
  {
    "user": "Богдан Кулагин",
    "comment": "Вау! Парковки для колясок! Это гениально! А чё так можно было что-ли???"
  },
  {
    "user": "Tesseract 22",
    "comment": "А у нас каждый балкон уникально выглядит, как произведение искусства,  и пусть только попробуют его очистить и сделать одинаковым как у всех! а то дело уже к этому идёт, в прошлом году унесли мой уникальный незаконно поставленный гараж во дворе, изверги! Всё против людей"
  },
  {
    "user": "Constantine BBB",
    "comment": "Нашу хрущобу обшили металлосайдингом, выглядит как гигантская восьмиподъездная трансформаторная будка. Во дворе тополя вырубили, а нового ничего не посадили. Соседи грызутся за места для парковки."
  },
  {
    "user": "М. А.",
    "comment": "Живу в столице северного Кавказа. По программе кап. Ремонта, наш панельный дом выглядит теперь, как конфетка. Проведён комплексный капитальный ремонт. Новая крыша, фасад, заменили теплосеть и электросети. Единственно, остались подъезды внутри. Их пока не сделали, так как краевая дума пока не внесла Ремонт подъездов в список работ по реконструкции.  Хотя знаю, что в астраханской обл. Жители добились ремонта подъездов по программе... мы тоже ждём.. я думаю, что всё будет хорошо и красиво - было-бы, что ремонтировать..."
  },
  {
    "user": "Aliya Akhmadieva",
    "comment": "Спасибо за визит в мою скромную обитель!"
  },
  {
    "user": "kva3ar",
    "comment": "Спасибо Варламову за ролик. Хочется чтобы опять было много роликов про гродостроение. Не думал, что кто-то будет \"умиляться\" Марцаном и Хелерсдорфом."
  },
  {
    "user": "Ольга Огородова",
    "comment": "Господи милостивый! Какой же порядок! Для глаз перфекциониста просто наслаждение! \nНа протяжение всего выпуска пыталась сосчитать слово «Порядок». И слова синонимы- опрятность, аккуратность, ухоженность.."
  },
  {
    "user": "Eva Korol",
    "comment": "У нас тоже возможно это. Но. Кто, если не люди сами будут ухаживать за своим <<эдемом>>? У нас есть двор, есть подвалы, но всем как-то всё равно. А из этого можно сделать что-то прекрасное и комфортное. К тому же, не каждый захочет деньги вкладывать в эстетику. Ведёшь себя как скот - и жить будешь по скотски. Больше доброты и понимая людям."
  },
  {
    "user": "tania b",
    "comment": "Шикарный ролик! Прям бальзам на душу)"
  },
  {
    "user": "Eugenie Ginsheimer",
    "comment": "Я живу в западной Германии ,а панельных Домов у нас больше 50 процентов ,после реновации моего дома стало только хуже, подоконники из камня заменили картонными и т.д,"
  },
  {
    "user": "Liv Kristina",
    "comment": "Классный выпуск! Я сама всю жизнь живу в Германии, а выросла как раз в восточной части в 100 км от Берлина, как раз таки в такой \"панельке\", у нас тип той квартиры в котрой выросла я назывался P2. В моём родном городе Коттбусе очень много таких домов с конца девяностых начала приукрашивать, щас они практически все разрисованные, выглядят радужно,хотя иногда, когда я подъезжаю к тому дому, где выросла, очень жаль бывает, что он не такой омерзительно серый, как тогда- из ностальгических соображений, конечно. Кстати, в начале 2000ых много таких панелек просто разобрали, сложили на поезд и увезли в Беларусь. Щас они стоят там."
  },
  {
    "user": "Олег Клабуков",
    "comment": "Илья, наконец то видосик об архитектуре и урбанистике в целом,возврат к прежним канонам? Лайк однозначно и рекомендация канала!!!"
  },
  {
    "user": "Алина",
    "comment": "Посмотрела 5 минут, но уже лайк, комент и пойду отправлю ещё кому-то ) потому что вопрос критичный и здорово, что его рассмотрели"
  },
  {
    "user": "Prony WV",
    "comment": "Такой же вид с маленькими частными участками у дома у нас встречается в \"кварталах народной стройке"
  },
  {
    "user": "ENESEIY",
    "comment": "Надеюсь мы доживем до того дня когда прежде чем строить дом будут предусматривать подземные парковки,аминь"
  },
  {
    "user": "A N K H A",
    "comment": "Варламов, ОЧЕНЬ советую съездить в Чехию за репортажем про то, как комуняцкий режим уничтожил целую историю города. Городок называется Мост, старый средневековый центр виноделия, долгое время считался одним из самых красивых городов, имел огромное количество достопримечательностей, количество готической архитектуры было плотнее нежели в Праге. В 1960х город под комуняцкой властью просто СНЕСЛИ со всеми достопримечательностями полностью заменив на панельки, оставив только одну (!!!) церковь 1605го года. И все ради угледобывающей промышленности. Это не просто изуродование города, это уничтожение истории и самобытности"
  },
  {
    "user": "Antoha Sav",
    "comment": "Проделана большая работа\nСпасибо"
  },
  {
    "user": "Katerina",
    "comment": "В Самаре бараки деревянные снести не могут. Небо и земля по сравнению с Германией.  Вспоминаю Воркуту раньше там жила,  деревянные дома, которые в центре города ещё в 90 -е снесли."
  },
  {
    "user": "Виталий",
    "comment": "Илья, вы вечно критикуете установленные на фасаде сплит-системы кондиционеров. Как тогда следует поступать простым гражданам, проживающим к примеру на верхних этажах типовой девятиэтажки в жаркое лето, когда в тени +40?"
  },
  {
    "user": "Roman Salamonov",
    "comment": "Как приятно смотреть ваши ролики :)"
  },
  {
    "user": "Art Run",
    "comment": "Ну вот не написал что в Берлине будешь, а я бы мб тебе показал \\ рассказал что-то про местные истории со старыми, новыми постройками, поискам жилья по всему Берлину и т.д.\nСам заселился в новую застройку (по сути \"город в городе\") относительно недавно, новый целый район сделанный на месте индустриальных построек (складов, портов и т.д.). Есть свои \"точки интереса\", классика в жанре скандинавии, тотальный пис*ц который мог бы впечатлить \\ по сути оборотная сторона монеты; и много чего ещё по классике урбанистики и обзоров."
  },
  {
    "user": "Infa Teri",
    "comment": "Пока не станет нормой экономия и отчёт перед налогоплательщиками так и будет всё сыпаться. Что с уникальными зданиями Петербурга происходит, вообще караул !!"
  },
  {
    "user": "Max Meister",
    "comment": "Well, the Plattenbauten (panel buildings) of eastern Germany have been improved a lot compared to the depressing situation before. And technically they were considerably upgraded as all of them got immediately a thermal insulation, thermostats etc. - which is a big difference to eastern Europe, where many buildings are still wasting energy. But aesthetically I still find these settlements quite boring, and I have seen much better examples in Poland and Estonia. Maybe you should have a look there as well."
  },
  {
    "user": "Veronika K.",
    "comment": "В западном Берлине тоже свои многоэтажки. Живу в такой. И тоже всё чистенько и ухожено."
  },
  {
    "user": "Игорь Савин Баян",
    "comment": "Я был у своего друга в Баварии, а это была Западная Германия, так у него квартира была около 20 квадратных метров, причём кухня всего два квадрата. Я же жил в хрущевке 29 квадратных метров. Так что хрущевки не хуже баварских квартир, уж поверьте мне!!!"
  },
  {
    "user": "ХАЙП КАКОЙ-ТО",
    "comment": "Уважаемый Варламов, расскажите пожалуйста о том, как внутри парка Грюневальд недавно взорвалось 50 тонн боеприпасов и возник крупный пожар. И почему там находится полигон и склад бомб ? Очень интересно."
  },
  {
    "user": "Александр Томилов",
    "comment": "Илья, а как же выживать душным летом без кондиционера? \nПочему бы не делать аккуратные корзины под внешние блоки, как в новостройках?"
  },
  {
    "user": "Игорь Игорев",
    "comment": "Надо не запрещать вешать кондиционеры и стеклить балконы. Лучше предусмотреть ниши под кондиционеры, с декоративными решётками, а также нормально остеклить балконы, и уже тогда запретить \"колхоз\"."
  },
  {
    "user": "sweta1989",
    "comment": "Какой правильный выпуск, спасибо!"
  },
  {
    "user": "Andrey Pilipenko",
    "comment": "Как же они без кондиционеров живут?"
  },
  {
    "user": "Елена Ширяева",
    "comment": "Спасибо за интересный выпуск. Жаль только, что внутри домов нельзя посмотреть изменения в планировке."
  },
  {
    "user": "Relax Nature",
    "comment": "А я обожаю гулять по старым районам нашего маленького города Орел, это районы с хрущевками, сами дома серые или коричневые, но огромная зелёная территория, с деревьями и кустарниками намного приятнее, чем в новых районах, где 16 -этажные панельки, куча машин, резиновые детские площадки, которые нагреваются летом и начинают вонять химозой. Там, где панельки уютно и нет ветра, там, где новые дома ужасных ветер и ужасные ощущения."
  },
  {
    "user": "Letizia",
    "comment": "Очень интересно и познавательно. Надежды на изменения в России нет, но хотя бы есть возможность увидеть, как может быть. Благодарю за видео и несколько поездок"
  },
  {
    "user": "Agnija Gant",
    "comment": "Спасибо Вам за интересные видео,если решите про мюнхен снимать, Милости просим."
  },
  {
    "user": "kaushanell",
    "comment": "Большое спасибо, очень интересно!"
  },
  {
    "user": "Igor Juchimenko",
    "comment": "Я живу в Германии и мой дом и двор выглядит как после войны, так что не все тут так прекрасно."
  },
  {
    "user": "Паша Козлов",
    "comment": "Мой дом! Мой дом  Варламов показал мой дом  \n\nА вообще живу в восточном Берлине с 2020.. я его обожаю! Мне нравится больше чем западный Берлин или даже центр города. Еще есть классный город Готта там панельки переведены просто в совершеннство"
  },
  {
    "user": "Zloy Kaban",
    "comment": "Ну спорный вопрос, надо ли реновацию 5 этажек производить, какое-то время жил в 9 этажке, если это однушка - то на кухне двум человекам не разойтись, снаружи то может и красиво, но внутри то площадь всё та же осталась, совместные санузлы, микрокухни, хорошо, хоть балконы достраивают"
  },
  {
    "user": "Anna Homyakovskaya",
    "comment": "Да, чего нам не хватает, так это инфраструктуры. Жилья-то полно, хоть и не очень качественного, а вот школы/больницы/коммуникации/общественные пространства - швах просто."
  },
  {
    "user": "Валерия Магницкая",
    "comment": "ох  я прям на границе Бисдорфа и марцана живу в частном доме..Одно окно выходит на Бисдорф, а вторая часть дома на Марцан, и там эти высокие панели. Выглядит очень депрессивно..Правда, есть миловидные 5-этажки, также нужно учитывать, что там очень чисто. Там мало людей, стариков много, много зелени) конечно, когда денег побольше будет уеду отсюда) Люди имеют отличные машины и им думаю не проблема добраться куда угодно. Ох эти бабули на мерсах))"
  },
  {
    "user": "Ирина",
    "comment": "Интересно, в российских городах среда, хрущевские дворы, хрущёвская планировка, наоборот, отличная, среда самая зелёная"
  },
  {
    "user": "бумба",
    "comment": "Три дня назад приехали с детьми в Ревду к друзьям погостить.. Это мурманская обл. Горы,сосны, чистота... но,эти уродливые дома,...они все портят.. Как можно так изуродовать красоту... Как изменить,покрасить,реконструировать это? Ведь стоит изменить облик этих домов,и этот поселок станет прекрасным,на фоне красивейшей природы и Кольского полуострова. ..очень жаль.. И так-везде. Стоит отъехать 100 км от Питера,и оказываешься окруженным этими же домами-серыми,страшными,облезлыми,вонючими..."
  },
  {
    "user": "Inna Kats",
    "comment": "Здравствуйте; то, что надо учесть; то что все эти дома всегда поддерживаются в достойном состоянии; поэтому их возможно реконструировать."
  },
  {
    "user": "А15",
    "comment": "Пожалуйста сделайте обзор на дороги, асфальт...на дорожное покрытие! Пожалуйста!!!️️️️️️️"
  },
  {
    "user": "Anna Lam",
    "comment": "Я из Комсомольска на Амуре, там такая же Воркута. Думаю их по стране много найдется."
  },
  {
    "user": "Natalia Rotari",
    "comment": "Очень итересноСпасибо большое"
  },
  {
    "user": "A. A.",
    "comment": "Живу в Германии, замечательная страна , все делается для людей  :)"
  },
  {
    "user": "Антонина минаева",
    "comment": "Спасибо Илья. Вы Супер!!!!!!!"
  },
  {
    "user": "Eingewanderten",
    "comment": "В Берлине разобрали10+ этажки, теперь не хватает жилья. Снять квартиру в аренду это большой квест, желающих десятки человек на одну квартиру, даже в Марцане"
  },
  {
    "user": "Ольга",
    "comment": "Без кондиционеров летом очень тяжело"
  },
  {
    "user": "Наталия Мелешко Психология Свободы",
    "comment": "А я очень люблю высотное строительство,  живу ы Мерсине (Турция) тут практически все дома высотные, но какие же они красивые, а дворы вообше сказочные"
  },
  {
    "user": "CzechPointPrague",
    "comment": "В Чехии эти садики у квартир первого этажа называются předzahrádka (пржедзаградка) -- предсадик )"
  },
  {
    "user": "Tanja",
    "comment": "Илья,  люблю твои фильмы и путешествия по разным странам!  Спасибо!"
  },
  {
    "user": "BlondaNovichok",
    "comment": "Ходит Варламыч по безжизненному одинаковому скучному \"чернобылю\"  и восхищается \"как красиво, все одинаково, как красиво\" 🫢"
  },
  {
    "user": "Spring Tulip",
    "comment": "У нас даже исторические здания с богатейшей архитектурой не могут в порядок привести. Что уж говорить о панельках... Не до этого властям, у них более крупные геополитические задачи."
  },
  {
    "user": "Jelly Ivans",
    "comment": "С другой стороны, мне очень не хватает в Германии дворов. Чтоб у каждого дома (на много квартир) был дворик с площадкой для детей. Я живу в Германии и ломаю голову, чем дети тут могут заниматься"
  },
  {
    "user": "Матильда Старр",
    "comment": "Вот что значит, если правительство не дворцы, яхты покупают, а вкладывают в страну, а не только себе любимому."
  },
  {
    "user": "Дмитрий",
    "comment": "Смотрю на панельки 5и и 9и этажей в своем дворе. Где во дворе куча деревьев. А потом на соседние 25и этажные человейники, где в квартире слышно предеж соседа с первого до последнего этажа. И думаю, чё вы дое бались до панелек? Лучшие районы города, со школами и детсадами, были построены при союзе. А сейчас нет слов как это описать"
  },
  {
    "user": "dan fadeev",
    "comment": "илья, а точно дело в одинаковом стиле? тут есть явное отличе в убранстве территории. чтото подобное (без единого стиля архитектуры) можно наблюдать в научгородках типа черногловки. или даже в тихих не исторических кварталах городца."
  },
  {
    "user": "Erika Mayer",
    "comment": "Недавно выходило видео от Аркадия Гершмана, по поводу вот таких домов, что частично разбирались этажи, там он говорил, что этот опыт признали ошибочным."
  },
  {
    "user": "Elena Kruegel",
    "comment": "Такие стеклянные конструкции можно часто в Гамбурге увидеть и на севере Германии. Защищает от шума, делает двор более приватным, защищает от ветра и непогоды"
  },
  {
    "user": "Maximum Dance and travel",
    "comment": "Эта мысль придет в головы наших чиновников...поржала)"
  },
  {
    "user": "Константин",
    "comment": "О, нифига, в моём городе не только первое золото массово начали добывать, но и хрущёвку первую построили. Берёзовский довольно неплохой город на 60 тыс. человек, в сравнении с другими городами страны, даже с гораздо большим населением."
  },
  {
    "user": "Николай",
    "comment": "В Москве тоже есть пример удачных малоэтажных панельных домов. Например, оранжевые панельки возле бауманки."
  },
  {
    "user": "radon",
    "comment": "У нас в Омске хотят чиновникам зарплаты повысить, якобы за моральный душевный тяжкий труд"
  },
  {
    "user": "tania b",
    "comment": "Шикарный ролик! Прям бальзам на душу)"
  },
  {
    "user": "Mr.Bonkers",
    "comment": "самое крутое в этом городе это то ощущение уюта и комфорта в любом из его районов при котором ты и представить даже не сможешь что в нем живет 5 миллионов человек, это прям магия какая то не иначе )"
  },
  {
    "user": "nos",
    "comment": "Я не знаю, какие дома в ГДР строили, но мебель из ГДР была - высший класс. У меня в квартире уже 60 лет стоит простой фабричный немецкий мебельный гарнитур, так качество поражает!"
  },
  {
    "user": "Татьяна Исправникова",
    "comment": "Красивенькие домики.У них мало городов миллиоников"
  },
  {
    "user": "Игорь Иванов",
    "comment": "Не придет мысль нашим чиновникам так делать - они все разворовывают на капремонте и при этом качество отсуствтует, а реновацию они просто физически не смогут организовать с качеством работ"
  },
  {
    "user": "betamuh",
    "comment": "В большинстве прогрессивных городов России ситуация такая, что глядя на фото из 80-х понимаешь насколько грамотно подходили к планировке улиц и городов в целом, кто то назовет хрущевки и панельки не красивыми, но блин прижатые тут и там высотки и ТЦ - это просто ужас"
  },
  {
    "user": "mr Veles",
    "comment": "Так ты же верно подметил, в Берлине в панельках живут не собственники, а арендаторы, поэтому они ничего и не меняют в домах. У нас же всё в собственности и каждый лепит на свой вкус и кошелёк. Реновация делается после голосования жильцов, это дело не дешёвое. В моём дома она обошлась нам в 92млн.руб."
  },
  {
    "user": "Роман Рогалин",
    "comment": "По обзору 5-этажных хрущевок заметил,что на один подъезд приходится по 10 квартир,то есть 2 квартиры на этаж.Все наверное помнят,что в хрущевках у нас на подъезд приходится по 20 квартир,то есть 4 квартиры на этаж(на этаже две 3-х комнатные,одна двушка и одна однушка)\nТо есть получается немцы объединяют двушку с трешкой и однушку с трешкой на этаже?!\n\nОчень понравилось решение для колясок в виде контейнеров-для хрущевок без лифта,очень хорошее решение.\nДа и вообще понимаешь,что проблема не в домах,а в нас самих!"
  },
  {
    "user": "Sebastian K",
    "comment": "Замечательные уютныйе дома в Германии толко Не хватает пачети 1 миллионов квартир по Германии \nЛучше в страшном муравейники чем без квартир"
  },
  {
    "user": "Антон Затон",
    "comment": "Интересно, доживёт ли Россия до такого переосмысления и реконструкции панелек?"
  },
  {
    "user": "Otto Weidinger",
    "comment": "Можем повторить? Нет, не можем!"
  },
  {
    "user": "Arthur Moninsky",
    "comment": "В глазах рябит от качества видео. Это ютьюб порезал или камера так плохо сняла? Не удалось полноценно насладится красотами берлинских панелек. Если есть такая возможность, Илья, делайте качество видео лучше. Но лайк поставлю :)"
  },
  {
    "user": "А15",
    "comment": "Пожалуйста сделайте обзор на дороги, асфальт...на дорожное покрытие! Пожалуйста!!!️️️️️️️"
  },
  {
    "user": "Ilia",
    "comment": "Ирония в том, что дома тогда строили \"не очень\", но территории планировались отлично (за ними бы уход только и не будет \"унылости\"): зеленые дворы с детскими площадками и пространствами для взрослых, доступность пешим ходом магазинов, больниц, школ (которые не \"здание с комнатами\", а тоже с аллеями, стадионом, площадками и пр), садиков и остановок, не замкнутость типа \"квадратом\" и прочее."
  },
  {
    "user": "Methrillq",
    "comment": "Кто на что смотрел, а я а дороги/тратуары. Я бы там так развернулся ... Будучи велокурьером. Одно удовольствие ;l"
  },
  {
    "user": "Ангелина Миронович",
    "comment": "Аплодируем стоя! что нужно сделать, чтобы в России стало также?))"
  },
  {
    "user": "Marina Kolesnikova",
    "comment": "Сама не столкнкнулась с этим, но вижу как часто в последние годы в Воронеже новые дома строят ближе к линии водохранилища, загораживая собой ранее построенные здания. Вот люди там может и покупали себе квартиру только из-за вида из окна, у многих лоджии видовые и на тебе ….кто то решил перед твоими окнами вставить многоэтажку, которую даже по ландшафту ранее нельзя было предположить. Я даже не представляю как возмущены эти жители"
  },
  {
    "user": "Светлана",
    "comment": "Причина появления этих человейников в том, что в Москве и Питере есть работа, высокие зарплаты и люди переезжают в эти города. Если бы развивалась провинция, была работа, многие даже не помышляли бы о переезде в столицу и не было бы необходимости строить эти уродливые кварталы."
  },
  {
    "user": "Jon Konstantin",
    "comment": "Ну так после войны это был единственный быстрый способ отстроить страну, быстро. А в плане переделки домом под нынешние реалии это да, этого не хватает."
  },
  {
    "user": "david david",
    "comment": "Очень хочу узнать достоинства и недостатки панельного строительства. Да, у нас много примеров уродливых домов и городов построенных из панелек но,есть и пример ажурный дом Бурова в Москве. Ведь можно строить и красивые панельные дома. Вот и хочу узнать какой тип строительства на данный момент лучше."
  },
  {
    "user": "Олег С",
    "comment": "Проблема ещё заключается в том , что в областях пятиэтажки считаются хорошим жильем, а под реновацию попадают только двухэтажные дома из дерева без туалета в квартире"
  },
  {
    "user": "CzechPointPrague",
    "comment": "Ага, у нас тоже есть в Праге районы как будто спальные районы 70-80-х в Москве )))\nРайон Krč, например."
  },
  {
    "user": "L1717",
    "comment": "Снимите, пож, про то, как Светлогорск на берегу Балтики с его старинными усадьбами, превращают сейчас в подобие спального района на окраине Челябинска."
  },
  {
    "user": "Somebody That I Used To Know",
    "comment": "Хотелось бы увидеть обзор на район Grünau в Лейпциге по этой теме"
  },
  {
    "user": "Наталия Мелешко Психология Свободы",
    "comment": "интересно,  а как решается вопрос с кондиционированием?"
  },
  {
    "user": "Arun Gulva",
    "comment": "Такие темы поднимает только один Варламов"
  },
  {
    "user": "TANGO-FOXTROT75R",
    "comment": "красиво сделал респект ему! нам бы так!!!!!!!!!!!!!!!!"
  },
  {
    "user": "LuisaMoscu",
    "comment": "Старые дома, стремные,да, но зато они стоят уже более 60 лет. \nА новые муравейники уже в трещинах и я не уверенна что столько прослужат"
  },
  {
    "user": "Fred TLM",
    "comment": "Пару месяцев назад какраз обратил внимание на эти самый советские панельки в Дрездене. В глаза сразу бросаются 2 фактора. Симпотичные новые балкончики из металлоконструкций и необыкновенно толстые стены при более близком рассмотрении видно что это изза внешней теплоизоляции.\nНа некоторых зданиях из под краски слегка видный контуры пластиковых фиксаторов\nГород просто чудесный )"
  },
  {
    "user": "Валентина Филоненко",
    "comment": "не понимаю, почему так мало лайков, тема ведь действительно интересная"
  },
  {
    "user": "Игорь Теплоэнергоналадка",
    "comment": "благодарю, мне очень был полезный ролик"
  },
  {
    "user": "И. Х.",
    "comment": "Вот что бывает со СТРАНОЙ, если к власти не допускать БАНДИТОВ и ВОРОВ !!!\nВсё-таки я уверен, что большинство НАШЕГО населения подсознательно ориентируется на проведение руководства — «раз они воруют и гадят на всех, то и мне можно». Это признак недоразвитости и непонимания личной ответственности КАЖДОГО за подъезд, дом, улицу, город, страну...\nТак и живём. \nПроще уехать в нормальную страну, чем ждать тут просветления в пропитых головах."
  },
  {
    "user": "Анастасия Кульманова БМЛ18-01",
    "comment": "За урбанистику всегда лайк, возвращаемся к истокам"
  },
  {
    "user": "AsKey Life",
    "comment": "Варламов о спасении  домов человек без родины без флага"
  },
  {
    "user": "Valerii Gurchenko",
    "comment": "Ждёмс видео с Люксембурга) Об идеальной чистоте, которую сейчас мало где встретишь, и об идеальном (бесплатном!) городском транспорте. Надеюсь, многим будет оч интересно посмотреть."
  },
  {
    "user": "Mariia‘s Yoga",
    "comment": "Кто-нибудь знает, какое приложение использует девушка для просмотра расхода воды и электричества? Никогда здесь еще не слышала о таком:) спасибо!"
  },
  {
    "user": "Anna N",
    "comment": "Мы можем жить, как в Германии, но мы НЕ ХОТИМ. Сохраним Воркуту в первозданном виде"
  },
  {
    "user": "Галина Волкова",
    "comment": "О, как!Морковка на фасаде-это искусство.Желание польстить одним и облаять других просто брызжет из Варламова."
  },
  {
    "user": "Elvira Elepova",
    "comment": "Живу в Германии 10 лет была в разных городах.. Как же я мечтаю ходить по улицам и так же восхищаться ею но увы грусть и печаль.. Цивилизации ноль сплошная глушь! Ну из дерьма часто тут пытаются конфетку делать!"
  },
  {
    "user": "Наида",
    "comment": "У нас такое невозможно, властям некогда думать о народе, им надо воровать на 10 поколений вперёд и хорошо, что в ланданах  им уже невозможно купить жильё, пусть покупают теперь в этих самых человейниках"
  },
  {
    "user": "Алена С",
    "comment": "Один из интереснейших выпусков, спасибо. Хорошо бы показать по телевизору народным массам ..."
  },
  {
    "user": "D.Gladyshev",
    "comment": "Очень спокойно выглядят спальные районы, нет пиво на розлив, пристроек и прочей вакханалии"
  },
  {
    "user": "yaserj",
    "comment": "Тема кондиционирования не раскрыта. Илья, говорите же ,что жильцы не могут кондиционеры вешать, так и скажите как решают это"
  },
  {
    "user": "Baba Jaga",
    "comment": "Блин, Варламов в гости приехал! Где, где, а в Берлине не ждала!\nЕще на месте? Или уже все?"
  },
  {
    "user": "Светлана Мараховская",
    "comment": "Ещё бы мы умели учиться!"
  },
  {
    "user": "Dima K",
    "comment": "Хорошая тема. Спасибо"
  },
  {
    "user": "Сан Саныч",
    "comment": "Проблема только в том, что эти европейцы думают как лучше для людей! А наши, как прибыльней для себя!)"
  },
  {
    "user": "steppeez",
    "comment": "37:30 + всесезонный цивильный порядок на всепогодной инфраструктуре между квартирами и рабочими местами"
  },
  {
    "user": "Razdevardi88",
    "comment": "Смотришь на свою 5-этажную панельку и аж плакать хочется("
  },
  {
    "user": "Slider Box",
    "comment": "у нас, я так понимаю, плотность населения в Питере и Москве еще повышенная. Поэтому и строят все эти муравейники. Потому что если расселять всех по 3-4 этажным домам, то город растянется по площади как, китайские мегаполисы. Надо развивать все города и экономику всей страны одинаково, чтобы люди не переполняли мегаполисы, а оставались жить у себя в регионах. Тогда потребность строить муравейники тоже отпадет"
  },
  {
    "user": "Katharina Kronewald",
    "comment": "Спасибо за позитив о Германии, а то мы немчики вечно всем недовольны. Берлин люблю, но лучше Гамбурга города нет"
  },
  {
    "user": "ват афак",
    "comment": "русский иноагент на задних дворах немецких панелек))))))  но віпуск просто супер. еще давай другие страні так же по архитектуре пройдись."
  },
  {
    "user": "Олег Кашин",
    "comment": "Немецкие панельки это как элитное жильё в Московии!"
  },
  {
    "user": "Olga Ukolova",
    "comment": "Интересно, но однобоко. Красиво конечно, но вопрос в доступности жилья. Хрущевки в свое время решили очень большой вопрос - индивидуального жилья для каждой семьи. И сейчас многоэтажные районы делают тоже самое. Я живу в Канаде и тут  все больше и больше молодых людей вместо своего жилья начинают заселяться \"в коммуналки\". Уже появляются объявления о сдаче \"койко-мест\". Т.е. у нас на глазах все \"катится\" туда, от куда СССР вытащили \"хрущевки\". Строительство жилья это не только о красоте, но о необходимости больших единиц жилья."
  },
  {
    "user": "Александр Евдокимов",
    "comment": "Просто ради интереса: а куда они ставят кондиционеры? Может они им просто не нужны? И куда куда ставить его в наши панельки, если летом за 40 градусов на улице?"
  },
  {
    "user": "Мастерская Сувенирочка",
    "comment": "С какой скоростью у нас подобные проекты превратятся в разрисованные графити районы со сломанными лавочками, заплеванными и заваленными окурками и бутылками газоны и заросшими без ухода вьющимися и не вьющимися растениями? У нашего дома ветки кустарников, например,  тупо ломают, не особо церемонясь с эстетикой.  У нас такое невозможно по определению. Люди превратят всю красоту в привычную помойку."
  },
  {
    "user": "ROMAN ORL",
    "comment": "Если место для установки кондиционера не предусмотрено застройщиком, то его и не надо устанавливать чтобы не портить вид фасада? По мне так это глупо, если мы говорим не об исторических зданиях и не о центре города. Умирать от жары, но за то фасад типо чистый))"
  },
  {
    "user": "Andrey F.",
    "comment": "С «боевым крещением», Илья! Как настоящий патриот ты теперь носишь имя «иностранного агента»!"
  },
  {
    "user": "Igor Roytman",
    "comment": "Старый, добрый Варламов. Соскучились, спасибо, что вернулся!"
  },
  {
    "user": "Ксения Павлова",
    "comment": "Тут и рады бы навести порядок , сделать балкон красивым, да вечно денег не хватает в бюджете семьи. Оба работаем, от зарплаты до аванса в притык! Не до цветов уже.."
  },
  {
    "user": "Olga Montesinos",
    "comment": "Мне нравится хрущевки,они такие уютные и компактные, есть в них какой то шарм. А насчет многоэтажек современных соглашусь, строят просто ужасно и уродски"
  },
  {
    "user": "Сергей Беспалов",
    "comment": "21:20 это ужас ! Я бы никогда не жил в таком доме . Только посмотрите на балконы, все открыто , снега дожди , ветра все в квартире. Вся сырость будет на балконе"
  },
  {
    "user": "Whitesausageandbier",
    "comment": "В Германии идеал принести работу, госуслугу и жизнь назад в спальные районы. Пока что хромает, но идея есть."
  },
  {
    "user": "Light2022",
    "comment": "Сносить не здания нужно, а власть"
  },
  {
    "user": "Martasek",
    "comment": "Есть очень много факторов почему так! Отношение людей в первой очереди. В России и Казахстане например я увидел такой кошмар и даже в частных секторах))) все от людей зависит. Тут можно обсуждать бесконечно. Элементарно скажу что в России или Казахстане люди бросают мусор даже на детской площадке. В Чехии если такое увидит то будет скандал. Каждый должен жить в таком обществе которое заслуживает! Будьте примером!"
  },
  {
    "user": "Мавр Мавр",
    "comment": "Ох, люблю такие ролики у Варламова"
  },
  {
    "user": "Alessya Youranova",
    "comment": "Люто плюсую! Благодарю за видео"
  },
  {
    "user": "Kirillblack2",
    "comment": "Нашим ни когда такая идея тли как говорит царь цап царап не придет ...для них главное украсть доя себя и родни . Мы платим много лет на капремонт делаюи только косметику . Что с наружи что в нутри такая убогость , обшарпанность , серость ни какой эстетики короче"
  },
  {
    "user": "Евгений",
    "comment": "Не нужно ждать от Варламова глубокой погруженности в вопрос)"
  },
  {
    "user": "Serg2108",
    "comment": "Да все верно только в Воркуте из 23 процентов,  процентов 20 никуда не переехало кроме как на кладбище не дождавшись своей очереди на переселение и ничего не меняется к сожалению а теперь тем более"
  },
  {
    "user": "X Shlipinbah",
    "comment": "20 лет назад был в Калининграде. Очень было удивительно видеть пятиэтажки оштукатурены фактурной штукатуркой, но окнах ящики с цветами"
  },
  {
    "user": "Семен Семеныч",
    "comment": "Да, подъезды чистые, не то что у нас!  \nУ нас идёшь и смотришь чтобы не запачкать обувь и не вступить в  иновации или в духовность."
  },
  {
    "user": "Иван Шуткин",
    "comment": "Проблема наших домов это ужасный цвет, процентов 60 домов это серый, безликий цвет убивает тебя и настроение. Просто переделать все дома и перекрасить в яркие цвета и сделать дворы нормальные и тогда все заиграет другими красками"
  },
  {
    "user": "Александр Смирнов",
    "comment": "Сижу чета ору, жил в такой панельке в комуналке, дом попал под реновацию, дали огромную двушку на набережной реки Москвы \nКак вы думаете я вернусь обратно в комуналку? И таких тысячи как я"
  },
  {
    "user": "Alex Pavlyuchenko",
    "comment": "Нужно не только под хай тек подстраиваться, нужно и на классические подстраиваться"
  },
  {
    "user": "Дэниэл Крэйг",
    "comment": "В Куркино есть похожие панельки как Берлине"
  },
  {
    "user": "Гефест Олимпов",
    "comment": "Обалдеть как круто переделали! Если посмотреть какие постройки были в России ещё в 1700 годах, то это небо и земля по-сравнению с нынешними. Были малоэтажные здания как в Испании у нас, со сложной архитектурой, а сейчас бетонное гетто строят!"
  },
  {
    "user": "Ирина",
    "comment": "Я не считаю, что пятиэтажки в России большая проблема в плане внешнего вида. Башни гетто ужасны, пятиэтажки милые и плюс прекрасные сложившиеся зеленые дворы с уже выросшими деревьями. Очень хорошая планировка среды. Пятиэтажки-панельки проблема в плане обветшания коммуникаций и т.п. Эту проблему надо решать. И уж если в Германии кубики перекладывают, значит, проблему коммуникаций можно решить без сноса. А так 5 этажей вполне хорошо. Я вообще на первом живу, и тоже нормально.  Не хочу реновацию. Хочу свой тихий зеленый двор."
  },
  {
    "user": "Razin Rulit",
    "comment": "Друг мой привет , очень нравиться твои видео , ты молодец ! Сними пожалуйста за Омск , Омск самый криминальный и коррупционный город в России ! Губернатор Бурков его родной брат судимый и все замы в федеральном розыске , более сотни фиктивных судов в апелляционном суде и судья с Екатеринбурга приехала вслед за бурковым чтобы всех жуликов защищать ! Омск город банкрот"
  },
  {
    "user": "muman",
    "comment": "Набито панельное брюхо!\nПанельного неба краюха!\nЕду по России, не доеду до конца\nГде панелька моего отца"
  },
  {
    "user": "Lisa Foxy",
    "comment": "А в нашем городе в апреле благотворительный марофон: забег для постройки школ в Непале. Вот, так что не только о себе заботятся. Бавария."
  },
  {
    "user": "Votzhesukaa",
    "comment": "Тоже как и многие комментаторы здесь - живу в Германии. Несколько лет жила в Мюнхене. Сейчас недалеко от него.\nЭти невысокие дома ужасны. Во-первых - очень дорогая аренда сейчас.\nВо-вторых - слышимость такая, будто рядом с тобой ссут и пердят:))) и тут так везде.\nНу а про плесень вообще молчу. Что в новых, что в старых домах это самая большая проблема. \nМожет быть инфраструктура и хорошая. Но транспорт нереально и неоправданно дорогой. \nНо сейчас уже даже работающие люди, а в особенности студенты живут за гранью бедности, и никакой помощи государство особо выдавать не хочет. \nТак что вот мой вывод - лучше бы людям помогали, которые налоги платят и для гос-вс стараются, а не дома симпатичные строили. \nКонечно, на всех стульях не усидеть, но проблема качества жизни здесь сейчас обострилась очень сильно."
  },
  {
    "user": "Анастасия Верховская",
    "comment": "Илюша,ты решил захватить ютюб?я не успеваю смотреть твои новые выпуски,только закончила двухчасовое воскресное видео,а тут уже новое. Пока смотрю тебя,ни на кого больше времени нет"
  },
  {
    "user": "RamSh",
    "comment": "Позитивный выпуск!!!"
  },
  {
    "user": "Svetlana Jefremov",
    "comment": "Почему нельзя запретить не санкционированую установку кондиционеров и остекление балконов."
  },
  {
    "user": "Алекс",
    "comment": "У нас так всегда если в европе дома так переделывают наш народ восторгается но б..ть если у нас так начнут делать с их домами теже  люди будут ругать власть и все такое что из дома перестраивают и т.д"
  },
  {
    "user": "Stanislav",
    "comment": "Наконец-то видео про урбанистику вернулись"
  },
  {
    "user": "Жизнь в Германии 🇩🇪 с Ксюней",
    "comment": "Прикольно увидела свой дом в видио"
  },
  {
    "user": "Георгий Дели",
    "comment": "Живу в панельке район Хеллерсдорф, светлая, уютная просторная и теплая квартира"
  },
  {
    "user": "MrCooltima87",
    "comment": "А если всё же хочется кондиционер поставить дома,то как тогда быть?во внутреннее пространство балкона только ставить?или вообще никак нельзя?"
  },
  {
    "user": "Kirill Titov",
    "comment": "мега интересная и архи важная тема"
  },
  {
    "user": "AutoDesign",
    "comment": "Как же мы бесконечно далеки.По всем фронтам ."
  },
  {
    "user": "Skin Bones",
    "comment": "спасибо за выпуск!"
  },
  {
    "user": "Барбарисыч III",
    "comment": "Судя по кнопкам вызова у подъезда реконструированных пятиэтажек, там не только их облагородили, там и квартир стало 10 в подъезде, вместо 20. Т.е. квартир стало меньше, площади почти в два раза увеличились."
  },
  {
    "user": "Татьяна Швецова",
    "comment": "Жить \"окна в окна\" реально не удобно, у нас в Сталине окно кухни выходило углом на окно соседней квартиры, можно было видеть соседей буквально на расстоянии 3 м., приходилось практически всегда занавешивать окно,  при том что оно выходило на северную сторону. А летом, при открытых окнах, ещё и слышимость великолепная"
  },
  {
    "user": "@Dima Morozov",
    "comment": "Сейчас живу в Германии, хочется в высотку, либо же в панельку\nА дома наоборот хотелось в Германию )"
  },
  {
    "user": "Айсулу Есназарова",
    "comment": "Немцы безупречны во всём ️"
  },
  {
    "user": "Ааа ббб",
    "comment": "У нас в Краснодаре в Музыкальном настоящие окна в окна"
  },
  {
    "user": "Nina Nik",
    "comment": "А мне нравится наоборот не окна в окна. Хотя бы есть  солнечный свет дома.\nВсё верно сказал специалист: \"мы любим гулять по одним городам, а жить в других\". Европейские улочки чисто для гуляний, а жить окна в окна, машины и дороги под окном, шум, это ужасно. Предпочитаю дворы, даже если это парковка, хотя бы есть место, где гулять детям, и нет шумной дороги под окнами, еще и деревья могут быть."
  },
  {
    "user": "Тамара",
    "comment": "Теперь хочется смотреть Варламова, польза какая то! А то только критика была!"
  },
  {
    "user": "Brian Berner",
    "comment": "Варламов не гони на Хрущевки, в своё время это был подарок от государства людям! И в свою очередь я благодарен своей бабушке, которая завещала мне квартиру в этой Хрущевке! Для меня этот подарок жизни стал взносом в мою нормальную квартиру!"
  },
  {
    "user": "Дмитрий Чекмасов",
    "comment": "Блин, ну а как без кондиционера то?) Я живу в хрущевке на пятом этаже, техэтажа как такового нет, крыша нагревается, летом квартира превращается в адову парную, а если еще и на кухне готовить что-то то тогда вообще невозможно...)"
  },
  {
    "user": "София София",
    "comment": "Все чистенько и аккуратненько"
  },
  {
    "user": "М ОШ",
    "comment": "Тверь пипец серый город( вот там надо как в Германии сделать"
  },
  {
    "user": "Tosh",
    "comment": "У меня вопрос по поводу количества населения городов Санкт Петербург,Москва.Как можно расселить херову тучу народа этих городов,в трех,четырех и пяти этажные дома,на данный момент?Вы представляете площадь за тройки?! И что это вообще будет?!"
  },
  {
    "user": "Dmitry Dmitry",
    "comment": "Ну на западе не меньше панелек, причём многие из них ещё хуже чем в России. Я живу в двух таких сейчас. Одна во Франкфурте в не очень хорошем районе, вторая в эссене. Во франкфурте дом у нас страшный уродливый 5-7 этажей. Мы в секции где 5 этажей на последнем этаже, крыши на балконе тоже нет. Состояние такое себе. Рядом в кальбахе страшное гетто где пару лет назад кого-то застрелили, бенгурион ринг. Там типичная застройка гетто. В соседнем районе франкфуртер берг тоже примечательные своей уебищностью высотки. В эссене живу в 14-этажке. Три одинаковых дома стоят в неплохом районе в лесу. Наш дом обшит старым асбестом. Подтеки тоже жуткие. Зато есть подземный гараж и на первом этаже велопарковка внутри здания. Террасы и балконы в каждой квартире. Щас нам меняют ковролин в коридоре. Старичье решило снова ковролин этот постелить. И да, в Германии жильцы не занимаются территорией сами, как ты сказал. Этим занимается хаузмайстер. Это либо одно лицо как в нашем доме в эссене, либо одно лицо на несколько домов либо типа управляющей компании на район. И хаузмайстер стоит денег конечно. А то что ничего своевольно изменить нельзя это правда. У нас статуя Будды стояла на 12 этаже на террасе, так бабки соседки подняли лай, что надо убрать. Представляете такое? Пришлось убрать в невидимый угол терассы."
  },
  {
    "user": "Андрей Х",
    "comment": "Сейчас наши российские патриоты набегут с криками наши спальные районы так выглядят не потому что наши люди свиньи, а потому что в России климат очень тяжёлый, чтобы всё сохранять в человеческом виде!!!"
  },
  {
    "user": "O V",
    "comment": "Варламов убедил меня задуматься переехать с тиергартен-щенеберг в марцан. Что касается причин возвращения в марцан то это просто повышение цен в других районах города и просто то что даже за эти деньги на каждую квартиру конкурс 50-200 семей. Марцан и т.д. просто проще найти квартиру."
  },
  {
    "user": "Варвара Лобанова",
    "comment": "Интересно, как они ремонтируют без отселения, чтобы не сильно мешать живущим?))"
  },
  {
    "user": "AMON",
    "comment": "Вообще то такие дома не только в Германии, они по всей Европе."
  },
  {
    "user": "hoshazhanna",
    "comment": "Всё отлично,НО как быть тем,кому летом жарко,куда девать кондиционеры?Что за ущемление прав человека?"
  },
  {
    "user": "Alina Pich",
    "comment": "Только в Германии это не подъезды, а… дома…! Да, каждый «подъезд» это отдельный номер дома, странно, что Варламов этого не заметил. И да, нет номеров квартир. Почтальон не должен бегать «по подъездам»."
  },
  {
    "user": "Просто Коля",
    "comment": "Да в Финляндии в Германии , люди из этих паненку делают шикарные дома , делают правильный ремонт"
  },
  {
    "user": "Anvar T",
    "comment": "Мне интересно ген план Новый Ташкент , мне кажется что только Кучиравый могут познакомит нас с этим проектом. Я после 65 лет хочу приежать в Ташкент и жит ну конечно если доживу конечно."
  },
  {
    "user": "azlix",
    "comment": "ПОЗДРАВЛЯЮ ИЛЬЯ! СЕГОДНЯ   23 марта 2023 года ТЫ  НАШ! Наконец получил признание  властей! Стал  иностранным агентом! Ах,да,это осложнит твою работу ..."
  },
  {
    "user": "Vincent V",
    "comment": "Я кайфую, Спасибо, Илья."
  },
  {
    "user": "Aksiniya Eburt",
    "comment": "Эх, Илья, прямо под окнами моего дома проходил, знала бы вышла поприветствовать)))"
  },
  {
    "user": "TesaFilm",
    "comment": "В Москве, на улице Химкинский бульвар 4, строит интересное здание, это бывшая пятиэтажка, которую разобрали (не снесли, а именно разобрали), расширили добавили  3 этажа и получился в полне привлекательный дом, единственное, материал отделки не очень и уже выцвел. Но как опыт был интересный, правда потом поняли, что снести и построить новый муравейник гораздо дешевле... А жаль"
  },
  {
    "user": "Jandro Wagner",
    "comment": "Живу как раз в марцане уже 7 лет. Очень много рускогворящих. Магазин микс маркт с  продукцией из пост советов. (Ты там снимал.)Наши панельки, только милинькие. Застройка этого района, всё так же как у нас. Но транспортная равязка хорошая. Чувствую себя дома, но в улучшеной версии моего района, что ли."
  },
  {
    "user": "Alex",
    "comment": "Учиться у немцев в плане строительства жилья абсолютно нечему. Живу в Германии уже 10 лет. 2 года назад купили квартиру. Искали квартиру 9 месяцев. Отвратительные планировки, низкий уровень энергоэффективности (дома в основном холодные), высокая влажность подвалов, плохая система вентиляции в жилых помещениях, из-за чего часто в квартирах растет плесень. Полки магазинов ломятся от многообразия средств для борьбы с плесенью - это не от хорошей жизни. Ранее жил в съемном жилье на последнем этаже. В какой-то момент стала протекать крыша. Нет, вода с потолка не капала, но угол под потолком стал промокать и чернеть. Ни арендодатель, ни управляющая компания с этим ничего делать не собирались. Пока искал квартиру насмотрелся на многое. Есть жилье без центрального отопления - многоквартирный дом, с керосиновой буржуйкой в центре каждой квартиры. Есть дома, где вместо обычный батарей отопления стоят электрические - счета за электричество в таких домах астрономические. А что самое интересно, что любой ремонт - крыши, фасада, подъезда, прилежащей территории, и т.д. ложится финансово на жильцов. Год назад у нас решили отремонтировать крышу. Каждому домохозяйству (на каждую квартиру) прислали счет в 2.5 тысячи евро. В соседнем дома утепляли фасад - по 15 тысяч с семьи. И кто говорит, что это мелочи для немцев, в Германии наверное никогда не жил. Большинство немцев живут на зп менее 2 тысяч евро в месяц. Если работают оба супруга, то могут иметь 3-4 тысячи. В год такие семьи могут откладывать максимум тысяч 10, если оба работают и нет детей. А многие и вовсе не откладывают, или откладывают копейки, которые съедают все эти программы реновации. А еще интересный факт - жилыми в Германии считаются как мансардные помещения, так и подвальные (т.н. untergeschoss - подэтаж). Мансардные помещения мало того, что неудобны из-за навещающих стен, так они еще и очень холодные зимой и жаркие летом. Подвальное же жилье (не путать с цокольным этажом, т.к. по определению — этаж (помещения) с отметкой пола ниже планировочной отметки земли с наружной стороны стены на высоту не более половины высоты помещений), часто находится значительно ниже уровня земли, так что лишь малая часть окна выходит на улицу - солнечный свет в квартиру практически не поступает. И  всех этих проблем не видно тем, кто приехал в Германию в качестве туриста. Поэтому если бы я мог дать Варламову совет, так это бросить уже разъезжать по заграницам и с умным видом тыкать пальцем в вещи, о которых у него практически нет представления."
  },
  {
    "user": "Анастасия Кононова",
    "comment": "Было 400 стало 700 почти в 2 раза  увеличилось"
  },
  {
    "user": "jennybob",
    "comment": "Насчёт архитектуры , переделки ну ничего особенного , просто покрасили ,чуть-чуть подстроили выпуклостей , у нас просто подзапущены ,никто не красит,да и налогов таких не берут в России . В Уфе дворы Хрущевки все зелёные . Для чего перестраивать,просто покрасить, запретить жителям менять фасад, чтобы жители домов сами к порядку были приучены , отвечать самим за освещение и чистоту . В Германии сами жители убирают подъезды и чистят дворы . Да и качество квартир желают лучшего . Плесень на потолках и стенах частенько встречается"
  },
  {
    "user": "Артур Каримов",
    "comment": "Я очень компанийский человек, но, в моей жизни тема дружбы занимает, наверное, тоже особое место, мне очень интересно, что вы скажете по этому поводу. В ранние годы, в годы учебы в школе, я был спокойным и тихим человеком, занимающимся уроками, и ничем особо не отличался от тех, с кем учился. Ранее, у меня был лучший друг, с которым мы росли, и была большая компания во дворе, которых я ценю до сих пор за ранее интересное и компанийское детство, но все закончилось, когда я переехал в другой город и вот тут, меня ждало построение всего с нуля. Конечно ,я был очень молод, и в новом городе друзей не было, в школе у меня был лучший друг, но он просто перешел в другой класс и в другую школу, о чем я узнал только спустя время, хотя, в дружбе обычно всегда так, куда друзья, туда и ты. Новые друзья, которые появились потом в школе тоже ничем хорошим не отличились, кроме как тем, что в один из дней навели на меня плохую компанию, которая, конечно же, в те юные годы отыгралась на мне путем троллинга, отбирания игровых картриджей и угрозами… да уж, хорошее начало было в новом тогда, городе. Но время шло, и появлялись новые друзья. С кем-то я дружил со школы до более взрослого времени, но лет 5 назад один из таких лучших друзей нашел себе другую компанию, по интересам, которые в принципе, он взял с меня, это походы, рыбалка, путешествия, и просто уехал в другой город, полностью прекратив все общение, а ведь дружбе было более 15 лет…\r\nНо один из моих давнишних друзей, с которым мы просто поддерживали хорошие взаимоотношения, в один момент, как я потом заметил, стал часто мне звонить и интересоваться моей бывшей девушкой, на тот момент. Конечно, я не придавал этому значения, ведь она в тот момент была недавно бывшей и мы ранее были почти одной большой компанией. Но, увы, через год я выяснил что оказывается, все это время он присматривался к моей бывшей, а потом и вовсе женился на ней… от таких новостей, и сокрытия от меня с его стороны, мне стало не по себе, ведь лично я не смог бы построить отношения с бывшей девушкой своих близких друзей, я считаю это глупо и подло по отношению к ним. Все кончилось тем, что с другом мы поругались и не общаемся. А один из друзей был таковым, что просто не пригласил меня на свадьбу, как он мне сказал потом, что просто меня забыл ахаха… здорово )) Хотя я был о нем высшего мнения и всегда во всем помогал, даже советами, но вот так…\r\nНо время шло, я взрослел, появлялись друзья на работе, сильные друзья, влиятельные, уважаемые в определенных кругах, кто-то директор, кто-то из них зам. Конечно, ты с ними общаешься на одном уровне, или пытаешься, и вроде бы как по дружески и общаешься на личные темы, но я понимаю, где я и где они, и я понимаю, что никакие они мне не друзья, а я просто ничтожество в сравнении с ними, и со мной они общаются только потому, что по работе мне приходится заказы производить у них, или я просто работаю с ними бок-о-бок и моя работа как-то поддерживает их работу, и не более того. И если я уволюсь с работы или перестану делать заказы, то никто и не вспомнит, как меня зовут и кто я вообще. Я понимаю, что в сложные ситуации я буду надеяться только на себя, а в некоторых случаях кто-то из друзей и знакомых и вовсе будет счастлив моим проблемам… они все прекрасно знают, что я дно и неудачник в нашем современном мире и по меркам современного успеха. Что в мои годы я должен совсем иначе выглядеть и совсем другими делами заниматься, а не быть пресмыкающимся существом непонятной наружности и деятельности. Наверное, действительно так, что друзьям не хочется со мной общаться в силу разных причин, которые именно во мне, возможно из-за моей безответственности, из-за моей некомпетентности, из-за того что я медлительный, или даже глупый или тупой. А бывшим девушкам намного лучше с моими друзьями, а не с таким неудачником как я, который ничего не может дать девушке. Также, как и не могу дать ничего хорошего и своим друзьям, которые, наверное, вовсе и не друзья мне, а просто люди, которые меня окружают именно вынужденно. Если убрать их из моего окружения, то они без проблем проживут, и возможно жить будут даже лучше, а вот я без этих людей просто пропаду, потому что не представляю жизни без этих людей. И реальность такова, что на сегодняшний день, у меня нет ни лучших друзей, ни просто друзей, ни хорошей дружеской компании, ни людей, которые бы могли быть рядом в трудную минуту хотябы поддержать словом. Меня зовут Артур, и эту жизнь я проживаю совсем один, наедине с самим собой и своими проблемами, проживаю жизнь, которая проходит мимо меня и самая приятная ее часть уже прошла… в свои 25 лет я праздновал их дома, один… свои 30 лет я сидел в кафе и тоже был один, а свои 35 я не праздновал вообще, потому что я ощущение одиночество добивает меня с каждым годом все сильнее и сильнее… в этом году я также без друзей, без знакомых, без девушек и скорее всего, также… один…\r\nВсе что мне остается, это дружить с книгой, с ноутбуком, с птицами, с кошкой, с пылью в комнате, но никак не с людьми… и тем более не с девушками…\r\nБерегите своих друзей и цените время, проведенное с ними…"
  },
  {
    "user": "Volga Reutskaya",
    "comment": "Бедненький, сколько в тебе яда: в Германии настраивают не муравейники,а в Москве муравейники НОВЫЕ строят"
  },
  {
    "user": "design design",
    "comment": "Как раз тот случай когда люди участвуют в своей жизни а не ждут что за них решит дядя Вася у которого свои планы на жизнь."
  },
  {
    "user": "МЕГАНЫЧИХА",
    "comment": "Во Франкфурте тоже  строят человейники . Ну же нужно где-то всех разместить )))"
  },
  {
    "user": "Gav Gavich",
    "comment": "Ну Илья , что ещё за подъезд номер 16 ?  Там где в России подъезд - в Германии это дом. Т.е. дом с 3-мя подъездами( по российски)  , в Германии это здание с 3мя разными по нумерации домами, а не подъезды."
  },
  {
    "user": "grainchart scan",
    "comment": "можно перенести Берлин на 67.30 СШ?"
  },
  {
    "user": "Erika Mayer",
    "comment": "У нас это нереально, тогда толком распил не получится."
  },
  {
    "user": "Тина Шул",
    "comment": "И в Германии очень много развалин, стоит только отъехать от Берлина"
  },
  {
    "user": "Old Moscow",
    "comment": "ИЛЬЯ, очень хочется отдельное видео про хаотичное изменение фасадов в России: кондиционеры на фасаде, разное остекление балконов, перестроенные оградки балконов, разные оконные рамы. Как нам в России навести порядок в деталях? Как нам сделать, чтобы в рамках одного дома у всех были одинаковые окна, одинаковые балконы и чтоб на фасадах не было кондиционеров? Пожалуйста, сними обстоятельное видео на эту тему!"
  },
  {
    "user": "Алексей",
    "comment": "Хейтеры как всегда не посмотрят, и скажут, что у Варли в Германии вентфасад хорошо, а в России плохо"
  },
  {
    "user": "ХоРонЖиКи",
    "comment": "Илья, сними немецкие деревушки. Я думаю, многие россияне захотят на загнивающий запад"
  },
  {
    "user": "party denka",
    "comment": "Дело не в том что не умеем строить, дело в коррупции и некомпетентности людей в администрациях регионов. В России очень много специалистов качественных до сих пор"
  },
  {
    "user": "Марта Васильевна",
    "comment": "Покажите немецкому архитектору что и как в Москве и Московской области строят и за какие деньги. Он бы вообще охренел."
  },
  {
    "user": "Алексей Юров",
    "comment": "Мы так не можем. Точка."
  },
  {
    "user": "Перелётная птичка",
    "comment": "Ура! Опять архитектура от Варламова! Dankeschön!"
  },
  {
    "user": "Станислав Агапов",
    "comment": "Вот пока вы смотрите я думаю как на карте могли показать Берлин на границе с Нидерландами?"
  },
  {
    "user": "da ni",
    "comment": "О, Марцан, тут я живу) очень нравится все и самый дешёвый район Берлина"
  },
  {
    "user": "Denis Don",
    "comment": "16:05 Ооо, я был там, мы там строили эти дома. Было интерестно."
  },
  {
    "user": "Sachiko VL. 幸子",
    "comment": "32:50\nНаверное ты это сам знаешь, но так тоже меняли этажность итд. чтобы разбавить район, и чтобы разные люди там жили, чтобы предотвратить геттоизацию!"
  },
  {
    "user": "Максим",
    "comment": "Я несколько раз был в Берлине, и там далеко не так красочно как в видео, есть куча домов в плохом состоянии, много мусора и народу по ощущениям больше, чем в Москве)"
  },
  {
    "user": "Elias Richelhof",
    "comment": "1:11:58 это не номер подъезда, это номер дома. В Германии по другому идёт нумерация домов, квартир, этажей. Номера квартир большая редкость, в основном фамилии. Первый этаж в России это нулевой в Германии. В одном здании может быть несколько домов ( по нумерации)."
  },
  {
    "user": "Р. А.",
    "comment": "В Германии молодежь учится в университетах, а в России молодежь учится как правильно заходить в хату"
  },
  {
    "user": "Hiro Protagonist",
    "comment": "В Махачкале очень оригинально подошли к вопросу, но Варламов не оценил ХD"
  },
  {
    "user": "Дмитрий Куксов",
    "comment": "у них суть реновации совсем не та что у наших. они среду улучшали. а наши бабло закалачивают."
  },
  {
    "user": "Valeria Slobodchikova",
    "comment": "А что делать-то, если невыносимо жарко летом, если не кондиционеры? Или их есть куда прятать? Так и не поняла"
  },
  {
    "user": "Natalya Gennadyevna",
    "comment": "Ведь можно же по-человечески всё делать ..."
  },
  {
    "user": "YaroslavNV",
    "comment": "Мы и так живём как в Германии. Только 30-х годов 20-го века. Мини-фюрер свой имеется, по крайней мере.."
  },
  {
    "user": "орд рб",
    "comment": "У меня вопрос с мусорками, почему у них они чистые? Там чаще убирают? Или там мусор с собой забирают? У нас катастрофа, все гуляющие люди бросают мусор в урны, переполненная урна и кругом мусор который не влез... Я пробовала сама убираться в парках, но на следующий день они снова полные"
  },
  {
    "user": "zhich",
    "comment": "Удивлён, почему у ещё Илью не внесли в список иноагентов"
  },
  {
    "user": "Антон Затон",
    "comment": "Еду по России, не доеду до конца в панельку моего отца"
  },
  {
    "user": "Serik Laur",
    "comment": "Даже мой дом заснял  я с Берлина ,Аренсфелде"
  },
  {
    "user": "Svetlana",
    "comment": "Я жила в Челябинске в 9-ти этажном уродливом доме, сейчас в Германии в таком перестроенном 5-ти этажном доме. Я почувствовала разницу. Но в России на то, как живут простые люди всегда было нас*ать, лишь бы самим жить во дворцах."
  },
  {
    "user": "Nastya Borodina",
    "comment": "объясните, пожалуйста, бомбеж на тему застекленных балконов? Какой смысл в открытых балконах в нашей стране, где снег с ноября по май это норма. В чем его надобность без остекления?"
  },
  {
    "user": "Костя Зангелиди",
    "comment": "Ролик мне понравился и в целом со всем согласен, но эта ветрозащитная панель  просто ужасна, напомнила панели от шума которые на трассах строят и которые все постоянно ругают, стена вокруг площадки еще ничего и смотрится приятно, но этот щит...смутило"
  },
  {
    "user": "TheZZXC",
    "comment": "Объясните что не так с качеством? По твоему Турецкие сейсмо дома, или харьковские Воробьёвы горы с квартирой-кухней на 12 метров и из картонных стен - лучше?"
  },
  {
    "user": "Сам йа небот",
    "comment": "Мне кажется тема мусорных баков раскрыта не полностью   слабые сравнения с домами скандинавов (-ав), не хватает ацкого пепла из Читы. Что с велодорожками?"
  },
  {
    "user": "Яна а",
    "comment": "страшно подумать какой бы была россия если б деньги в стране оставались и не воровали и сменяли  власть..."
  },
  {
    "user": "Maksym G",
    "comment": "О! Узнаю знакомые улицы нашего Лихтенберга"
  },
  {
    "user": "Elena Shuminskaya",
    "comment": "Я как житель хрущевки в Москве с ужасом ожидаю переселения. Но большинство жителей проголосовало за снос"
  },
  {
    "user": "Victor Burleai",
    "comment": "Я живу в Hoyerswerda у нас снесли 2 панельных дома, на одном из них построили платную парковку на которой стоят 3 машины. Идиотская идея потому что у нас много бесплатных парковачных мест"
  },
  {
    "user": "TheLegion2127",
    "comment": "живу 3 месяца в квартире, где вижу те самые окна в окне и только в одной комнате дом чуть дальше и я вижу немного неба. И я понял, что всю жизнь я бы так жить не хотел, мне очень не хватает неба и другой природы в окне, деревьев хотябы. Не говорю уже о том что дома темно. По началу квартирка показалась классной, но сейчас понимаю, что такую себе бы не купил."
  },
  {
    "user": "Vjatcheslav Kov",
    "comment": "У на в Чертаново тоже чистенькая, покрашенная девятиэтажка"
  },
  {
    "user": "Виталий Б.",
    "comment": "Сделайте ролик про Лондон, про архитектуру 1:00:55"
  },
  {
    "user": "pasha sltkv",
    "comment": "Варламов, сделай небольшое видео про принятый недавно управителями ЕС закон о принудительной реновации и повышении энергоэффективности зданий.\n\nЧто ты по этому поводу думаешь? Как это осуществить в условиях экономического кризиса и в установленные сроки? Что должны делать жители бедных стран ЕС с не очень хорошим климатом и огромным кол-вом старых советских домов (постсовковые государства)? Насколько вообще это реалистично, рационально и справедливо по отношению к людям?"
  },
  {
    "user": "Анастасия Брюнчугина",
    "comment": "Очень хотелось бы, чтобы Илья когда нибудь снял рум тур в таком доме"
  },
  {
    "user": "Tota1War",
    "comment": "Хотите чтобы в России дома выглядели так же? Отдайте их в собственность городу, или бизнесу и они все сделают красивым. Правда, вам придется платить аренду, а после реновации она вырастет в 1.5-2 раза. Вот и секрет всей этой красоты.)"
  },
  {
    "user": "Splad",
    "comment": "Сердце кровью обливается (((\nПосмотрите что Пик строит в Москве! Абсолютно ровные коробки 20-30этажей, узкий тротуар прям под окнами, без отмостки, дворы микроскопические, УЖАС!"
  },
  {
    "user": "Alice Koch",
    "comment": "Хотелось бы посмотреть Görlitz глазами Варламова"
  },
  {
    "user": "Alex Н.",
    "comment": "Отличный контент,"
  },
  {
    "user": "Татьяна Федчук",
    "comment": "Это просто наши санатории внешне )), а не жилые дома"
  },
  {
    "user": "Lydia Buck",
    "comment": "Варламов ВЫ ,ЛУЧШИЙ. \nСпасибо огромное за, ваш труд."
  },
  {
    "user": "W WW",
    "comment": "Страшно, что вместо панелек строятся, как правило, новые стрёмные дома, которые теперь будут десятилетиями портить вид города. Это очень грустно"
  },
  {
    "user": "Ant Bud",
    "comment": "В Москве дома по реновации - хорошие. А паненки ужасные - сохранять их нет смысла"
  },
  {
    "user": "Gleb Danichev",
    "comment": "А куда переселяли людей после немецкой реновации, ведь вроде количество квартир уменьшилось?"
  },
  {
    "user": "Ольга",
    "comment": "Вот этот дом на 46 минуте хорошо реновировали."
  },
  {
    "user": "Андрей Клюев",
    "comment": "А В СОЗИДАТЕЛЬНОМ ОБЩЕСТВЕ все эти проблемы люди будут решать сами , а не кто то будет давать распоряжение на то или иное действие , Любое действие в СОЗИДАТЕЛЬНОМ ОБЩЕСТВЕ БУДУТ ПРИНИМАТЬ САМИ ЛЮДИ, А НЕ НАЧАЛЬСТВО."
  },
  {
    "user": "Staloni",
    "comment": "Илья, сделай обзор про Нюрнберг. Уверен, что город тебе понравится. Буду ждать на пробежке по Нюрнбергу. Вперёд в светлое будущее ️"
  },
  {
    "user": "Zingel Shuher",
    "comment": "Где гулял Илья где очень хорошо реставрированные здания? Хочу съездить походить сам. Это точно не Марцан, там не так здорово"
  },
  {
    "user": "Станислав Рашкин",
    "comment": "Да запросто! Мы же так похожи на немцев: тоже две руки, две ноги, одна голова, почему нет"
  },
  {
    "user": "D VK",
    "comment": "Жил в Казахстане в немецком поселении, пока в соседних деревнях все в туалет ходили в курятник над ямой такой деревянный стоял, и бегали с бедонам за водой.\r\nУ немецкой деревушке РВ-90 с после военных времён в каждом доме был туалет с канализацией, в ванной кран и душ, на кухне кран и газ, а в некоторых домах и телефон.\r\nПосле развала СССР почти все немцы уехали в германию, а деревня стала превращаться в алко и нарко притон какой-то, с 2010 года там уже построили псих диспансер и женскую тюрьму. Это всё что смогли сделать с самой приличной деревушкой руки жителей бывшего СССР. Поэтму на всём пост советском пространстве одинаковая срань куда не глянь!"
  },
  {
    "user": "BabaJagavsibiri",
    "comment": "Ну а как не вешать сплиты, если летом 40 градусов Цельсия? Поделитесь, пожалуйста, идеей"
  },
  {
    "user": "Эффи Стоунем",
    "comment": "Только не надо забывать про климат какой в Германии и в Воркуте!"
  },
  {
    "user": "Яна Станиславовна",
    "comment": "Калининград показывали, неплохо выглядит реконструкция \"хрущевки\", там в Калининградской области много военных городков заброшенных, жила в таком, очень дорогие коммункльные услуги, можно снять в аренду почти за цену коммунальных, городки стоят полузаброшенные, говорят в советское время там кипела жизнь, сейчас довольно депрессивно, но мне понравилось"
  },
  {
    "user": "Elena Kruegel",
    "comment": "В таких домах окна - общедомовое имущество"
  },
  {
    "user": "Violet",
    "comment": "Я люблю серые хрущёвки. Они такие милые и атмосферные, с зелеными дворами. То, что строят сейчас, полный ужас: человейники и одна большая парковка внизу :( \nПросто стройте снова эти дешевые хрущёвки пожалуйста...хватит человейников."
  },
  {
    "user": "Андрей",
    "comment": "Внутри квартиры покажите, высоту потолков увеличили?"
  },
  {
    "user": "IMIKA",
    "comment": "Для кого-то многоэтажки это проблема для общественности, а для кого-то денюжка"
  },
  {
    "user": "ELENA VENERA",
    "comment": "Когда я была в Германии мы даже были за городом кстати город Баден-Баден где очень много наших русских я не я не видела ни одного района как у нас в России угон Дашины просто я не видела а даже если ты захочешь ты не найдёшь их просто не существует"
  },
  {
    "user": "Andru Prise",
    "comment": "Я как архитектор-ландшафтник приветствую подобные решения. \nТОЛЬКО таким комплексным человеческим подходом к организации жилой среды можно сделать жизнь в городе без ощущения муравейника.\nНемцам респект!\n.... вообще, понаблюдав за разными городами, я вдруг недавно внезапно определил (предварительно) тот город, в который, если жизнь заставит я хотел бы теоретически переехать. \nИз ВСЕХ городов мира и стран, куда бы я попробовал себя разместить — это Германия и конкретно Берлин.\nЯзык немецкий не люблю, но рассматривая среду обитания (города, дороги, парки, чистоту и немецкий порядок) визуально и психологически мне там комфортнее всего... Наверное... Я не знаю. Никуда конечно же не собираюсь, но я в чём то такой же нудный перфекционист, как и немцы и хотелось бы когда нибудь увидеть в своём Краснодаре хотя бы элементы подобного подхода к устройству городской среды.\nЯ, наверное, по-творчески наивен... Знаю... Верю в разум.\nP.S.: немецкие авто считаю лучшими по архитектуре. Сам владею BMW...."
  },
  {
    "user": "Endless Silence",
    "comment": "Нам никогда и через 300 лет не достичь того что я увидел в этом видео,мы же \" отдельная цивилизация\" которая вот вот покорит Марс)))"
  },
  {
    "user": "жорж черкашин",
    "comment": "ты прям архитектор"
  },
  {
    "user": "Мария Зайцева",
    "comment": "Вот установи сейчас новый лифт в старую панельку или сделай капремонт в подъезде: обхаркают, изрисуют. Бесполезно. Не умеют ценить люди, что есть, все им кто-то что-то должен. А если сделаешь, так они один день порадуются, а на следующий спросят, а почему клумбы перед подъездом не высадили? Неблагодарные люди в России. Не все, но большинство. Я бы тоже не делала для таких ничего."
  },
  {
    "user": "Oleg BarashKing",
    "comment": "супппер!!!спасибо!!!!"
  },
  {
    "user": "Наташа Миличенок",
    "comment": "Никогда у нас так не будет,лень и варварство ."
  },
  {
    "user": "vectro73",
    "comment": "Кстати, в Берлине есть примеры районов, где не так строго запрещено уродовать фасады. Иронично, что это не так далеко даже от центра. Там можно найти всякую дичь в виде спутниковых тарелок и прочего треша на балконах. Правда стеклить в стиле РФ все равно нельзя. Спутниковые тарелки очень популярны среди иммигрантов, так как их используют чтобы получить ТВ на своем языке, как я понял. Именно поэтому в местах плотного проживания мигрантов из Турции так популярно впихнуть на балкон тарелку. Смотрится это дико, так как снаружи тарелку вешать нельзя, в итоге она стоит прямо внутри балкона. И так у всех балконов в здании."
  },
  {
    "user": "Vladimir Adoshev",
    "comment": "1:09:36 мусоропровод как раз за дверкой слева. В совковых многоэтажках в Берлине они были. Номер подъезда 16, но при этом нет номера дома. Т.е. есть только номера подъездов, напрмер 13, 14,  15, 16 в одном длинном доме, это и есть номера дома как бы."
  },
  {
    "user": "Den Blind",
    "comment": "В нашем Мухасранске даже муравейники это достижения. Строят отдельные дома, такие же панельки, но со стоимостью квартир раза в два выше вторички.\n Пол города превратилось в гетто, а советские панельки 80 годов постройки - это \"элитные\" районы.\nРеконструкции нет вообще, даже культурных ценностей."
  },
  {
    "user": "Pomik LomIk",
    "comment": "Спасибо за видео"
  },
  {
    "user": "Se_Kiko MK",
    "comment": "Наверно на снос выделяется огромная сумма и на расчистку завалов . Эту сумму можно распилить"
  },
  {
    "user": "laine tsunaami",
    "comment": "Spasibo!"
  },
  {
    "user": "Paulius Petrikas",
    "comment": "In Lithuania we did the same, all soviet union block of flats has been renewed. Good video xxx"
  },
  {
    "user": "Михаил Лисов",
    "comment": "Сравнения у них и унас не учитывают один существенный момент, предысторию. Любопытно посмотреть как у них  было бы с полным набором наших передряг."
  },
  {
    "user": "Polina Abramova",
    "comment": "Илья в своём ролике не учитывает главное отличие это то  , что 80 % населения Германии живут на съёмных квартирах всю жизнь,  поэтому дома принадлежат фирмам, которые и заботятся о состоянии домов, ремонте ,  уборки в подъездах,  если в квартире что-то сломалось , квартиросъемщик вызывает мастера из фирмы и всё чинят, меняют , поэтому не строят высотные дома,  за 3- 4 этажным зданием легче ухаживать."
  },
  {
    "user": "Cat mafia police",
    "comment": "Веселье смех, нет жажды наживы. \nЗабытый успех и забыта рутина. \nПутешествие не грех, а прорыв паутины, \nИз колеса путь на верх, от скуки вакцина."
  },
  {
    "user": "Natali Lysak",
    "comment": "Вас такая взрослая и красивая дочь!!!!"
  },
  {
    "user": "Comrade Popeye",
    "comment": "А как люди без кондея в таких домах живут?"
  },
  {
    "user": "Надежда Яуфман",
    "comment": "Спасибо огромное за очень интересный выпуск! Но несмотря на реновацию все равно складывается такое  впечатление, что ты не в Германии, а в своём родном городе и даже деревья как у меня во дворе! Какое-то единое постсоветское пространство! Единственное, что другое это стеклянные двери в подъезде,  а в остальном просто какое-то дежавю! А куда в Германии спрятали кондиционеры? Как они спасаются летом от жары?"
  },
  {
    "user": "Maxim Maximov",
    "comment": "Сразу, по названию: «Чтобы немцы сделали с Воркутой?» Если во время ВОВ, то вошли бы и сразу вышли…"
  },
  {
    "user": "Brausera",
    "comment": "Интересно, что богатые немцы пятиэтажки реновируют, а у нас по Москве их сносят полностью и ставят 25 этажки :)) что в целом ведет к будущему убожеству и маргинальности. Думаю даже серии пятиэтажек похожие, если говорить про территорию ГДР."
  },
  {
    "user": "Собаки LIFE",
    "comment": "Мы можем строить лучше ,но деньги идут на роскошь чиновникам,печатать не успевают"
  },
  {
    "user": "ТоСё",
    "comment": "45:57 эти стёкла обычно можно сдвигать в сторону к боковой внутренней стене стопочкой. Снимать не надо."
  },
  {
    "user": "Kirill Knyaz",
    "comment": "Скажу как раз о Берлине, ибо сам живу здесь.\n\nЗа этой \"красотой\", \"чистотой\" и \"порядком\" стоит жутчайший дефицит жилья (на 1 квартиру 30-50+ желающих), неоправданно высокие цены на него, уродливые граффити на всём что вертикальное (особенно на юге города), улицы которые не убирают видимо никогда. Причём это может быть район и с историческими зданиями.\n\nМне как человеку родом из города который славится своей чистотой, лавочками и парками, больно смотреть на эти жуткие росписи на стенах, дверях и горы окурков на тротуаре.\n\nНадеюсь новая мер решит и этот вопрос."
  },
  {
    "user": "Наннар 🌙 Таро",
    "comment": "Дома с балкончиками надстроенными прямо прелесть! Но непонятно, как это реализовать в той же москве, где слишком дорогая земля и слишком много людей и тут выбор либо город с годами разрастается еще на 50 км, либо снос бесконечных пятиэтажек"
  },
  {
    "user": "akim2007p",
    "comment": "Позитивчик!"
  },
  {
    "user": "Ольга Шухнина",
    "comment": "Депрессивность квартала хрущевок ни в какое сравнение не идёт с депрессивностью 25-этажных кварталов. Неба не видно. Хоть с земли смотришь, хоть из окна - одни стены. На своей шкуре испытано. И, да, сообщества в такой застройке не образуются."
  },
  {
    "user": "Артур Костин",
    "comment": "Илья привет  приезжай к нам на юг Испании  -в валенсийский регион"
  },
  {
    "user": "Юли Сантори",
    "comment": "Панелька — она и есть панелька, хоть и реконструированная, но в целом все равно убого выглядит :/\n+Даже если снаружи подшаманили, внутри все равно ужасные планировки и микроскопические квадраты"
  },
  {
    "user": "ТукМур",
    "comment": "Можем\nНо смотря на их цены и налоги\nОбраз жизни и устройство \nКак то не очень хочется"
  },
  {
    "user": "Aleksandr",
    "comment": "Илья, порядок и чистота зависит не от дизайнеров и строителей, а от самих жителей и менталитета нации."
  },
  {
    "user": "Анна Пчелова",
    "comment": "Смотрю.. и горе моё умножается. Ну, почему у нас все наперекосяк?! , куда не ткнись."
  },
  {
    "user": "Вася Васильев",
    "comment": "Красавчег!Ты не типичный русский..и спасаешь их.."
  },
  {
    "user": "Piter mosc",
    "comment": "Моя родственница живет в Берлине. За квартиру в 50 кв.м они платит в сумме 1300 евро, это аренда плюс коммунальные платежи. Машину припарковать нереально. 80% жителей Берлина живут в арендованных квартирах. Когда собственник жилья, а это в основном крупные компании ремонтируют жилье, то всех людей выселяют вникуда, а потом квартиры сдают вдвое дороже. Немцы живут не так просто, вся эта красота стоит очень дорого для простых людей. Я не знаю, что лучше. А собственный дом стоит от полмиллиона евро и до бесконечности."
  },
  {
    "user": "Тагир Погоров",
    "comment": "Зато у нас приватизировали, а они платят аренду. Но наверное для них (с их ЗП) оплата аренды, как для нас оплата коммунальных услуг..."
  },
  {
    "user": "Yulia Reider",
    "comment": "Спасибо!"
  },
  {
    "user": "Тони Иванов",
    "comment": "Вот эта тема актуальна для городов. Многие посмотрев, что-то начинают менять."
  },
  {
    "user": "Юлия Сергеева",
    "comment": "Смысл реновации в Германии - реновация, смысл реновации в Москве -  распил денежек"
  },
  {
    "user": "Maxim L.",
    "comment": "Для немца пистить - это что-то за гранью фантастики и уголовное дело, а у нас поводы для шуток и анекдотов про очередного депутата и местечкового чиновника, которые воруют и покупают недвигу за границей. Никогда не жили как люди и некер народу что-то строить по человечески."
  },
  {
    "user": "Ангелина Пр",
    "comment": "А Вы действительно летели из Москвы до Берлина?"
  },
  {
    "user": "ChiciBaki",
    "comment": "Пора бы признать эти панельки аварийными и реконструировать"
  },
  {
    "user": "Dmitry Dmitry",
    "comment": "Ты фамилии на дверях подольше и получше показывай. Это важно всегда, немцы живут или кто  мы когда переезжаем, в первую очередь на это обращаем внимание"
  },
  {
    "user": "солёная соль",
    "comment": "Судя по состоянию некоторых городов бомбардировки в них продолжаются до сих пор."
  },
  {
    "user": "Svetlana",
    "comment": "Чтобы жить, как в Германии, надо работать, как в Германии. А не бегать с камерой по странам и  говорить без умолка, отвлекая людей от работы."
  },
  {
    "user": "Ира",
    "comment": "Если из видео вырезать все слова \"чистота, порядок\" и их синонимы, то продолжительность сократиться минимум вдвое))"
  },
  {
    "user": "Леруа 087",
    "comment": "Чтобы немцы сделали с Варламовым в 41-45?)"
  },
  {
    "user": "Kristy Novikova",
    "comment": "интересно... многоэтажные муравейники, в ОАЭ, где таких полно, тоже это фууу? или только применительно к Москве это фу?"
  },
  {
    "user": "Альберт Мушегян",
    "comment": "Наивный Илья....У нас в городах от деревянных одноэтажек вросшихся в землю  и искривленных избавиться не могут...Куда уж там хрущевки переделывать...В нашем правительстве другие приоритеты и ценности.Обмануть.. отнять... вывезти... и свалить на другого."
  },
  {
    "user": "Юрий Сидорин",
    "comment": "Спасибо. Несмотря на две поездки, тема кажется только начала раскрываться. В ней много чего ещё можно подсмотреть."
  },
  {
    "user": "Apollunaris",
    "comment": "Уважаемый Илья, делайте пожалуйста озвучку на разные голоса, а то диалог в кашу немного мешается. Спасибо! @varlamov"
  },
  {
    "user": "Frutto NiNja",
    "comment": "22:30 ...... что там такого ????? был балкон у каждого а потом перепланировка фасада здания из тех же материалов а теперь не у каждого есть балкон"
  },
  {
    "user": "Вероника Рыбакова",
    "comment": "Я хочу оставить комментарий в пользу этого контента. \n Результаты массовой панельной застройки 70-80  - унылый и депрессивный вид целых районов. Панельные дома тех лет правда морально устарели, в жару в них душно, зимой в них холодно, планировки неудобные. Такое жилье, если все уже кривое и косое, иногда лучше снести. \nМожно и как в Германии, переделать за счет государства. С момента 13.59 слушать очень интересно, посмотрите какие балконы, как террасы на крышах сделали. Ну и сделать в таких домах социальное жилье или еще чего.\nЯ всегда была за то чтобы сносить, а потом строить небольшие дома с красивыми двориками. Но то, что тут показано, выглядит очень практично и реально меняет вид города. Подход к исторической составляющей мне показался очень человечным и интересным!"
  },
  {
    "user": "GRAY COON",
    "comment": "На мой взгляд лучше снос. Ну правда переделывать блин хз. Переделывать дороже может быть и возрасте здания не снижается. Лучше бы они сделали стиль микс из 4 этажек под средневековый стиль. Под старину )"
  },
  {
    "user": "Сергей Псарёв",
    "comment": "На русском много в Берлине говорят потому, что половина Германии беженцев из Украины. Мы живем возле Штутгарта, тут то же самое."
  },
  {
    "user": "Misaqcieli",
    "comment": "В отличие от европейского на постсоветском пространстве другой подход к стрительству жилых домов. Максимальная высота и плотность на квадратный метр, чтобы барыги их строящие получили максимальную прибыль в самый короткий срок. И всем плевать на комфорт жителей, адекватные парковки, экологию и т.д. Главное - получение прибыли"
  },
  {
    "user": "KarkasCAD",
    "comment": "Как похорошел Волгоград при Путине , спасибо Варламову за экскурсию."
  },
  {
    "user": "Степан Свиридов",
    "comment": "Ни на одной из остеклённых входных групп, в реставрированной панельке, не увидел наклеенной рекламы.Чистота подъезда от этого тоже очень сильно зависит,одно дело когда гадят сами \"жильцы\",а другое -ещё и посторонние(рекламщики)"
  },
  {
    "user": "jurii smolin Spb",
    "comment": "В крупных городах,типа  мск или СПб,реновация реальна,в мск пастроили хорошие дома,мало но всеж,в СПб яв хрущевке живу,инаш дом падпадает по реновацию,тока брендов мэр заморозил проект,ещё 10 лет пройдет когда пасьроят,не настроят но когда долго"
  },
  {
    "user": "Евгения Леонова",
    "comment": "Практически всегда согласна с Варламовым, но сейчас возник вопрос: как не вешать кондиционер, если нет централизованного кондиционирования здания?"
  },
  {
    "user": "Михаил Лоскутов",
    "comment": "Илья, у вас в заставке Берлин на место Дюссельдорфа переехал"
  },
  {
    "user": "JOKER",
    "comment": "В Узбекистане такая же хрень,от людей тоже зависит многое,люди если не следят за порядком и чистотой,то толку нет никокого"
  },
  {
    "user": "Андрей Дворянов",
    "comment": "А вот без кондиционера на фасаде это совсем без него или они где-то в другом месте расположены? А то как в жару то? Мне кажется кондиционер это одно из лучших изобретений человечества"
  },
  {
    "user": "Зоя Гудзловенко",
    "comment": "У меня вопрос возник о кондиционерах - где их тогда ставят? Их не видно нигде, не может быть, чтобы их не было. У нас южный город, без кондиционера никак нельзя."
  },
  {
    "user": "George Sedov",
    "comment": "Судя по карте в начале ролика, прилетел ты не в берлин, а в дюссельдорф."
  },
  {
    "user": "Novosib",
    "comment": "Белин (сегодня)не красивый, уж простите.\nЗа исключением центра и современных новых кварталов.\nНо это крайне интересный в архитектурном плане город, сборная солянка из всего.\n\nИ в отличии от Парижа - мне кажется, что в Берлине нет такой проблемы с жильем. Хотелось бы узнать мнение жителей Берлина: насколько трудно найти жилье ?"
  },
  {
    "user": "Дені",
    "comment": "02:56 реакция варламова на второй сезон венздэй."
  },
  {
    "user": "katyaishina",
    "comment": "Вот что значит - отсутствие коррупции, когда руководство города заботится о людях, живущих в нём, а не только о том, чтобы купить себе золотой унитаз на яхту... Вот говорят, что немцы - скучный народ, а мне так хочется поскучать, а не жить на вулкане в Москве...\nИлья, чудесный фильм, спасибо тебе и твоим помощникам! Будь здоров, сил тебе, и не скончаемого оптимизма!"
  },
  {
    "user": "Александра Блок",
    "comment": "В России нужно просто сразу проектировать красивые дома с застекленными балконами, и все будет хорошо"
  },
  {
    "user": "кс",
    "comment": "А теперь давайте представим что бы стало с Россией если бы Путин посмотрел несколько выпусков Варламова...."
  },
  {
    "user": "Peace On Earth",
    "comment": "Если бы это было главной проблемой..."
  },
  {
    "user": "Че Гевара",
    "comment": "Одуван красавчик"
  },
  {
    "user": "Master Chief",
    "comment": "Почему у нас так не делают и не будут делать?\nПотому что никому не надо. Через лет 15-20 их уже будут сносить во всю и строить новые. Только эти новые будут скорее всего человейниками. Все ради выгоды ген-директоров строительных компаний.  \nМаксимум такие задания (и то далеко не все) у нас красят и меняют кровлю, но не более.\nКакой народ, такие и правители в России. Всё через одно место!"
  },
  {
    "user": "Anna Designer",
    "comment": "Вышла, посмотрела на свою панельную 5тиэтажку... поплакала... пошла обратно..."
  },
  {
    "user": "Tundra",
    "comment": "До 10 секунды показывали мою родную Воркуту"
  },
  {
    "user": "Марти Макфлай",
    "comment": "а то что в городах как Ростов на дону строят районы города из человейников где нет парковки и удобных дворов !это да жуть ,но народ покупает и переезжает , до сих пор не понимаю откуда столько народа берётся кто может позволить себе квартиры от 4 миллионов"
  },
  {
    "user": "Абулхаир Салибаев",
    "comment": "Ужас как люди забыли прошлое!"
  },
  {
    "user": "Vlad К",
    "comment": "В контексте заданной темы.\nВо первых. Пока главная задача всей застройки в стране набить деньгами карманы чиновников, их друзей и родственников, то есть барыг от строительства, мы не сможем жить как в Германии. \nВо вторых. Пока не будут заниматься обслуживанием ранее построеных домов и их придворовых территорий, мы не будем жить как в Германии."
  },
  {
    "user": "Alex Nov",
    "comment": "Людям жилье нужно. Если реконструировать старый фонд, нового жилья не будет"
  },
  {
    "user": "Леха сварщик",
    "comment": "Конечно мы можем жить как в Германии и даже лучше, если пересажаем всех воров"
  },
  {
    "user": "Sacred World",
    "comment": "Венфасад если и делать , то максимально благородно стареет только серебристый цвет . Живу в Германии и если админ здания и встречаются  из этого материала , то только в темно серебристом цвете . Цветной точно не практично ."
  },
  {
    "user": "ХАЙП КАКОЙ-ТО",
    "comment": "В Берлине ни одной скамейки нет и им наплевать на граффити. В Красноярске, если скамейку сломают вандалы или чёнибудь изрисуют, то через день это восстановят. В связи с этим смешно критиковать Красноярск по поводу типа \"вот тут у вас плитка криво проложена\". Не волнуйтесь, исправят через день. Вон в Центральном парке практически новенькую брусчатку сорвали и меняют на плитку, хотя и на прежнюю никто не жаловался. Но миллиард рублей выделили на полную реконструкцию парка. Хотя недостатка в парках и скверах нет, эти парки на каждом углу. Через дорогу - парк, набережная - парк, остров Татышев - парк. Получается, что делают парк, а вокруг и так их достаточно."
  },
  {
    "user": "орд рб",
    "comment": "Мы стеклим потому что дожди и снег, листья собираются на балконах. У нас 2-3 мес. тепло, поэтому балконами не пользуемся, только если лыжи и коляску убрать."
  },
  {
    "user": "Batryshina",
    "comment": "А почему остекление балконов это плохо/некрасиво? Ведь по сути, у нас холоднее чем у них и как быть в ту же зиму без остекления на балконе?"
  },
  {
    "user": "Katy Sendi",
    "comment": "Налоги надо платить , как в Берлине и стукачить кто не работает , не хочет платить налоги"
  },
  {
    "user": "Вольга",
    "comment": "продержались с не остекленным балконом больше 20 лет, но по совету соседей застеклили и были благодарны за совет) пережив с трехлетним внуком жару и пожары 2010-2011 годов - повесили кондиционер) построили дачный домик с большой открытой верандой как в Техасе, через пару лет после дождей осенью и снежных зим закрыли низ, а еще через пару лет в очередной раз покрывая пол веранды финским лаком для яхт, сдались и застеклили веранду) и это про Подмосковье) Илья, не все могут пережить зиму в условной Турции, да и климат Германии помягче многих регионов России("
  },
  {
    "user": "John Woo",
    "comment": "Я раньше сам не обращал внимание на кондиционеры и уродское остекление,но сейчас я так это ненавижу ,что я из-за этого не хочется жить в России,я понимаю,что это изменится не скоро,а точнее никогда."
  },
  {
    "user": "Taras Suzen",
    "comment": "Илья, Собянин услышал и уже давно всё строит вообще без парковок, всё нормально))"
  },
  {
    "user": "Mitya Slowpokov",
    "comment": "Живу в хрущевке,не хочу реновацию("
  },
  {
    "user": "Наталья Чернова",
    "comment": "В Эстонии тоже ренновировали \"хрущевки\" и выглядит очень аккуратно. Конечно, не так круто, как в этом ролике, но несравнимо лучше того, что стоит у нас в России. И тоже нельзя жильцам лепить на своих балконах отсебятину."
  },
  {
    "user": "Звездопад",
    "comment": "Это ли не чудо ?"
  },
  {
    "user": "Vadim",
    "comment": "Красота и социальная ответственность - это хорошо, но никто не говорит о стоимости квадратного метра в любом большом городе Германии. Является ли социально ответственным строить города так, чтобы люди не могли купить квартиры? И жили в маленьких, старых квартирах, которые были построены очень давно, когда не было жестких условий, которые взвинчивают цены до 4000-5000 евро за метр квадратный."
  },
  {
    "user": "Константин Сергеевич",
    "comment": "Многие говорят мы живём не хуже чем в Германии, а даже лучше"
  },
  {
    "user": "Hugo Jude",
    "comment": "Ничего себе, Варламов решил поговорить об архитектуре???"
  },
  {
    "user": "metalfuck1",
    "comment": "1:04:37 О, дошли до моего района)"
  },
  {
    "user": "Ulan Baialiev",
    "comment": "Правильное решение… Брать интервью у тех из за кого по сути и появилось массовое, быстрое строительство. После второй мировой и бомбардировок, естественно нужны были дома и быстро!"
  },
  {
    "user": "Chris Brill",
    "comment": "Сейчас набегут воркутинцы и будут говорить как после прошлого выпуска про Воркуту: «не нравится, вали в Германию свою. У нас красиво»"
  },
  {
    "user": "Nika S",
    "comment": "Большое спасибо за вашу работу!"
  },
  {
    "user": "Usenov Ilim",
    "comment": "Интересно. А куда они дели кондиционеры?))"
  },
  {
    "user": "Игорь Теплоэнергоналадка",
    "comment": "стеклянный щит возле дома - это шумогашение от стадиона"
  },
  {
    "user": "Неме Тон",
    "comment": "Вообще крайне некорректно сравнивать какой то один город на угад(чаще всего выбор среди успешных городов) с депресивными городами РФ.  Если сравнивать весь Евросоюз с РФ (никто не спорит что евро сильнее и богаче) то такой большой разницы не будет. Есть десятки городов Испании или Италии которые точно так ж не очень богатые и люди уезжают , а так ж Греции Португалии и той ж Польши"
  },
  {
    "user": "Dmitriy Albrecht",
    "comment": "Можно этих архитекторов в Воркуту  пригласить и спасти город?"
  },
  {
    "user": "Plutony beats",
    "comment": "А где решетки на окнах?"
  },
  {
    "user": "Max Max",
    "comment": "У Кореша хрущевка двухкомнатная, в центре города, он в её перепланировку, ремонт, технику, мебель, вбухал кучу денег 10 лет назад. Место хорошее, а вот дом нужно капиталить, но не сносить, ибо малоэтажная застройка, уютный двор без машин, каеф."
  },
  {
    "user": "Wladimir Morder",
    "comment": "почему в начале видео анимация с картой показывает Берлин не на своей географической точке? не первый ролик где есть ошибки"
  },
  {
    "user": "CRDR1",
    "comment": "на 45:18 Варламов словно Николай Дроздов от урбанистики, чувствуется в голосе неподдельное восхищение от объекта наблюдения"
  },
  {
    "user": "Goose",
    "comment": "Можем повторить, но не можем повторить"
  },
  {
    "user": "Nellja Ver",
    "comment": "На таких условиях как в гдр - (отдать жилье в собственность жкх и платить аренду (несколько сот долларов) на содержание домов) в ссср жильцы многоэтажек не пошли бы ни за что, и перестройка  накрылась бы медным тазом.  И законы соответствующие - кто за что в этих домах отвечает - не приняли вовремя - спешили.  Отсюда и фасады страшные, зато почти все живут в своих квартирах, в берлине же большинство людей - в съемных."
  },
  {
    "user": "Tatyana",
    "comment": "Путин, посмотрев это видео, сказал:\" А зато Германия нам войну проиграла! \""
  },
  {
    "user": "Влад Осипов",
    "comment": "Да блин, просто у людей разные цели: в Германии—создать комфортную и привлекательную среду для проживания, у нас—дать людям крышу над головой хоть какую-то, чего тут сравнивать!"
  },
  {
    "user": "nast_gor",
    "comment": "Только ради твоих роликов включаю впн"
  },
  {
    "user": "Anton Glos",
    "comment": "29:47 Мэр получил свою зарплату)))  У них мэр на зарплате? не на откате что-ли?, а что так можно было???"
  },
  {
    "user": "Ondry",
    "comment": "Он сравнивает Берлин и Воркуту?)))))"
  },
  {
    "user": "Whitesausageandbier",
    "comment": "Если бы Варламов попросил раскритиковать кварталы Берлина, они бы рады были бы раскритиковать Берлин. Так что, не бушуйтесь."
  },
  {
    "user": "Elena Anhalt",
    "comment": "Привет с Германии"
  },
  {
    "user": "Skögarmaor",
    "comment": "Мне интересно, как у нас добиться хотя бы утепления и штукатуривания панельки?"
  },
  {
    "user": "Gala BUKA",
    "comment": "У меня возникли вопросы: \n1. Снаружи все можно сделать хорошо, но в квартирах стены разрушаются. Как с этим быть? Какая переделка- перестройка домов?\n2. Благоустройство территории вокруг домов у нас в принципе невозможна. Это я о своей кирпичной хрущевке. Спереди дома жильцам принадлежит 0.5 м. Остальное муниципальное.\n3. Про балконы в хрущевках. Люди вынуждены их использовать, как места хранения, так как площадь квартир очень маленькая. Если за счёт бюджета их приведут к единому стандарту - я не против. Но это должны быть застекленные балконы, поскольку снег и морозы в России никто отменить не может.\n4. Кондиционеры. Как без них обойтись летом?  Умереть от жары в квартире на солнечной стороне, лишь бы не испортить внешний вид? Это жестоко по отношению к людям, живущим в 21 веке. \nМне нравится, если вокруг красота , но это не должно быть в ущерб здоровью и потребностям жителей хрущевок."
  },
  {
    "user": "Forever young",
    "comment": "Не знал, что Депардье - главный реноватор немецких панелек.)"
  },
  {
    "user": "Andrey Yarosh",
    "comment": "Илья, вы примерно раз 6 упоминали за все видео, что на домофоне написаны фамилии семей, вместо номера квартиры. Что делать, если в одном подьезде или в одном доме (для почты это одно и то же) живет две семьи Мюллеров? как разруливать конфликт? откуда этот вопрос, вы наверняка знаете про обязательный налог на радио в Германии, и они не могут сматчить жену и мужа, проживающих в одной квартире с одинаковой фамилией, чтобы не начислять налог два раза. Кажется, если бы был нормальный маппинг «одна квартира с номером» <~> одно жилое помещение, то жизнь почтальонам и налоговикам сильно бы облегчилась. Не вижу преимуществ в таком обозначении квартир"
  },
  {
    "user": "Артём Кривощапов",
    "comment": "Это ты считаешь нормальное жильё? (42:48) Не, ну которые тот архитектор сделал в 2-3 этажа и правда неплохие"
  },
  {
    "user": "Тимур Гусейнов",
    "comment": "Снимают днём,а на улице почти никого нет. Все дома или на работе?.."
  },
  {
    "user": "санек соболев",
    "comment": "Интересно было бы посмотреть парадные внутри побольше:) спасибо за выпуск!!"
  },
  {
    "user": "Natasha",
    "comment": "А сейчас строют прям на совесть. Даже турецкая хваленая стройка рухнула как карточный домик, о наших застройщиках и обсуждать не хочется"
  },
  {
    "user": "T Shkurina",
    "comment": "Конечно здорово все это, и реновация по немецки это круто, но нужно учитывать, что эти все дома/квартиры - муниципальное жилье и государство сдает в аренду по рыночным ценам, таким образом - получает хорошую прибыль. А у нас государство давало и дает возможность очередникам приватизировать. В этом и вся разница. Не думаю, что собственники жилья в Германии готовы нести немалые расходы на такого рода масштабные ремонты домов."
  },
  {
    "user": "Delliraz",
    "comment": "Marzahn-Hellersdorf родной"
  },
  {
    "user": "Эдик Розов",
    "comment": "обратите внимание, на дорогах и улицах. европейских городов автомобилей вразы меньше чем в российских городах , а трамвай идёт посередине дороги. поскольку дороги в городе предназначены для перевозки пассажиров, а не автомобилей."
  },
  {
    "user": "Olena Skworzow",
    "comment": "Не знаю стоит ли ориентироваться в застройке на будущее на Германию... Как по мне, что шведские, они же \"советские\" панельки, что вот эти современные \"лего-домики\", которые не только реконструируют, но и активно строят как новостройки по всей Германии, ерунда полная. Когда покупаешь квартиру, то хочешь правильные стены, без всяких скосов и чтобы одна комната не была обрезана ради 10-15-ти метровой террасы, за которую ты платишь, как за квадратные метры комнат и которую заливает дождь, который в Германии льёт основную часть года и в углах образуется плесень, так как терраса открытая. А чтобы не было проблем с парковками, надо делать подземные паркинги, а можно и надземные многоуровневые. Лично мне очень хотелось бы вообще возможность человеку самому перепланировать комнаты, допустим кроме переноса \"мокрых зон\". Раньше в Германии традиционно кухня была мизирная, только для готовки, без места для стола, теперь наоборот объединяют с гостиной в кухню-студию, а хочется нормальную кухню в 10-14 кв. метров и гостиную отдельно. И про 54ю минуту этого видео - \"реновация компаниями за свой счёт\" - это неверная трактовка. Каждый человек, который арендует квартиру платит каждый месяц на ремонт дома минимум 100 евро из своего кармана и это отдельно от коммуналки, а если квартира в собственности, то этот платёж удваивается, так что дома получается ремонтируются за счёт тех, кто там живёт и с неба эти денежки не падают."
  },
  {
    "user": "Алёхина",
    "comment": "Нужно поучиться у них практичности, и чистоплотности"
  },
  {
    "user": "Wise Wood Penguin",
    "comment": "В чём прикол жить без кондиционера? Почему нельзя красивый декоративный блок добавить, чтобы он вписывался в визуальный код?"
  },
  {
    "user": "TRENIK",
    "comment": "Надеюсь рано или поздно, в России будут тоже разбирать все эти панельки и делать из них красоту"
  },
  {
    "user": "Nice",
    "comment": "Нет, не сможете! \nНИКОГДА"
  },
  {
    "user": "Buffy Summers",
    "comment": "Дом без кондиционера - это ад в сорокаградусную жару. Красота не должна значит больше, чем удобство людей."
  },
  {
    "user": "моня черноморский",
    "comment": "В Баку тоже хрущевки фасады мрамором обшили"
  },
  {
    "user": "KEHT_777",
    "comment": "«Разруха не в клозетах,а в головах!»"
  },
  {
    "user": "Wamik Gildiev",
    "comment": "Илья, прикрути к стабилизатору нормальную камеру наконец-то! Темные области совсем темные. Иногда светлые области слишком светлые. Нифига не видно же. Ты же вроде уже профессионал, почему так плохо?"
  },
  {
    "user": "Любители путешествий",
    "comment": "Нам бы выжить тут... А вы о какой то социальной ответственности"
  },
  {
    "user": "Кос",
    "comment": "В ЕРЕВАНЕ НАДО ТАКЖЕ СДЕЛАТЬ"
  },
  {
    "user": "Maks Gaffi",
    "comment": "22:17 ; 20:57 - один и тот же фрагмент повторяется   монтажёр проморгал"
  },
  {
    "user": "Александр Андреев",
    "comment": "Желание - есть,  денег..."
  },
  {
    "user": "тася!",
    "comment": "обожаю варламова!"
  },
  {
    "user": "Алексей Бурматов",
    "comment": "Чистые ухоженные дворы,утопающие в зелени.У нас какая-то строительная эпидемия:пустыри,асфальто-машинные завалы,убогие детские площадки,проваливающиеся под землю газоны.Для застройщиков давно пора вводить миллионные штрафы за каждое спиленное дерево.В соседнем дворе во время строительства очередного дома был уничтожен яблоневый сад,находящийся рядом со строительной площадкой.Чем он помешал?Неизвестно.Или зачем вырубили целую аллею деревьев ради пешеходной дорожки?"
  },
  {
    "user": "Mi Mi",
    "comment": "А ничего так, что дома почти аварийные. У нас вся стяжка пола рассыпалась под линолеумом, ходишь как по дюнам. Под балконной дверью дыра насквозь и арматура рассыпалась ржавая, на балкон страшно выходить. И это ещё не все. Умник Одуван ...."
  },
  {
    "user": "Misha schmidt",
    "comment": "️️️️️"
  },
  {
    "user": "Алексей Л.",
    "comment": "Закладываемый срок эксплуатации здания 50 лет. Не пойму почему возникает вопрос у немцев снести эти здания?! Да строится муравейники, но существовать в том что есть вообще не вариант."
  },
  {
    "user": "Russian Melodrama",
    "comment": "Эта проблема во всем мире потому что большая выгода строительным компаниям"
  },
  {
    "user": "Svetlana Volnaya",
    "comment": "Круто было заглянуть в другую реальность) Спасибо"
  },
  {
    "user": "WNB",
    "comment": "На нашим веку не светит это. Хотя в Краснодаре убрали рекламу и город раскрылся, столько старинных зданий века ХIX. И то что 4-5, разная этажность прекрасно. Качество жилья, отвратительно."
  },
  {
    "user": "Lost Lost",
    "comment": "Илья ты не прав это не реновация,это у них модернизация жилья идет"
  },
  {
    "user": "Pаnna.B.Seimont",
    "comment": "Окраины Парижа мне больше понравилось , чем в Берлине"
  },
  {
    "user": "Alex 123",
    "comment": "Илья смотрел со слезами на глазах, в рашке такой реновации не будет никогда, грозит максимум снос как в уныние прийдет."
  },
  {
    "user": "User2",
    "comment": "Можем ли мы жить, как в Германии? -Мы можем жить, как в нацистской Германии!"
  },
  {
    "user": "Alexandr Khmelevoy",
    "comment": "1:02:39 Это не от ветра защита. Это защита жителей дома от шума стадиона.Это звуковой щит, они по всей Германии встречаются."
  },
  {
    "user": "Артур Дыханов",
    "comment": "Варламов: смотрите какой у немцев индивидуальный подход!\nНедвижимость в Германии, цены на которую впервые с 2010 года упала ниже дна:"
  },
  {
    "user": "Maria Maria",
    "comment": "Если бы народ все это не покупал ,  этих муравейников не было бы, а если бы у людей был выбор , то они бы и не покупали. Замкнутый круг! И еще у нас народу намного больше  в городах.масштабы другие, если бы у нас строили 4-5 этажные кварталы , не хватило бы жилья."
  },
  {
    "user": "КОС.А.",
    "comment": "Варлашка шпион масада"
  },
  {
    "user": "Man Iosovich",
    "comment": "Вот честно, иногда я совсем не понимаю, о чём говорит Илья. На первый взгляд, он умный, рассуждает довольно правильно. Но вот такими выпусками, иногда задаюсь вопросом, о чём идет речь в выпуске? На первый взгляд, в выпуске идет речь о панельных домах, которые строили в ГДР по сути забесплатно для будущих жителей. Да, они убогие, но дальше, идет речь о реновации (!). Что? Как, это же блин, не об этом совсем начал. <сейчас вставим видос с говносранска>. И главное - вспомним общественные пространства. Я хз, но мне иногда кажется, что Илья просто ходит и говорит, что думает. Т.е. если посмотреть начало, средину и конец видео - не совсем понятно, что хотел сказать автор. То ли ему очень нравится реновация, то ли ему не нравятся все советские панельки, то ли, то ли - хз, чем вообще восхищается автор видео. А заголовок - учимся строить у немцев - я вообще не понимаю, причем здесь это, ведь видос вроде о реновациях. Получается у немцев нужно учится реконструкции? По видео, они же не строят, а реконструируют старые хрущи. Смайлик руки в стороны."
  },
  {
    "user": "Сергей Белевцев",
    "comment": "А колеса тоже что-ли убрали?"
  },
  {
    "user": "Max Max",
    "comment": "У брата в Митино панельная трёшка 90х годов, ниче так, очень даже неплохо, обновили нутрянку, подъезды, лифты, уж точно лучше новых человейников на 1000 подьездов"
  },
  {
    "user": "Sarra Slavnaya",
    "comment": "А куда жильцы прячут кондиционеры? Или совсем без них живут?"
  },
  {
    "user": "Наталья Леонова",
    "comment": "Ключевая фраза - дома были государственными. Поэтому реконструировало государство. А в постсоветском пространстве все квартиры приватизированы. Тут уже совсем другая история! Люди за свои деньги будут делать что-то с архитектурой своего дома?"
  },
  {
    "user": "мой дом",
    "comment": "Не понял про энергоэффективность,квартира в старом фонде с отоплением от тец,4100р в месяц зимой,живеш в ней или не живеш будь добр заплатить(60мпримерно)новостройка живем 4 свой котел в 2000 укладыааемся.в деревне вообще красота,не платим за кап рем и содержан.жил.за шаз 1500 р,"
  },
  {
    "user": "Татьяна Исправникова",
    "comment": "У них 800 долл,у нас 100 долл. Соответствие квартплат о чем то говорит"
  },
  {
    "user": "H Z",
    "comment": "Не могу это смотреть....от безысходности.... эти серые бетонные мешки вгоняют в депрессию и так обидно, что у нас не так"
  },
  {
    "user": "EspanaTour Недвижимость в Испании",
    "comment": "В старых домах только планировка плохая, а так покрепче современных новостроек будут!"
  },
  {
    "user": "Alina",
    "comment": "Варламов, чтобы было нагляднее, не стесняйся добавлять информацию о том, сколько стоит улучшение одного такого дома/района и сколько это будет нам стоить по российским меркам - в ракетах, чтобы народу было понятнее"
  },
  {
    "user": "antutel vorobev",
    "comment": "Так мало людей на улице,они где вообще все похоже на зомби апокалипсис.Может быть у них так чисто везде потому что этим всем очень редко пользуются."
  },
  {
    "user": "Артур Юсупов",
    "comment": "Так куда они эти кондиционеры вешают?"
  },
  {
    "user": "Александр Курлович",
    "comment": "Это вообще вопрос не национальности, а общей организации жизни в стране. \"Что сделали\" американцы на Аляске, сравнить с Чукоткой. \"Что сделали\" финны в своей стране. Свободные люди в свободной стране всегда \"делают\" совсем иначе, чем узники в лагере. Надо говорить, что в совке Север - это зеки плюс временщики из \"вахты\"?"
  },
  {
    "user": "Li Veta",
    "comment": "Удивительно, что так много комментаторов волнует вопрос кондиционеров. Создается впечатление, что в РФ у каждой семьи есть для этого возможность и кондиционер в квартире это так же естесственно как наличие раковины\n20 Лет прожила в РФ, никогда не было кондиционера и сейчас у родственников кто там живет нет. Кондиционер - это трата энергии и соответственно удар по экологии. \nВ Германии вас никто не заставляет \"не ставить кондиционер\", вы можете всегда построить свой дом и поставить сколько угодно кондиционеров, может и квартиру повезет найти где он есть. Тут все просто: нравится - берете, не нравится - ищите дальше"
  },
  {
    "user": "Max Max",
    "comment": "В новой Москве, по окраинам Мкада и до сих пор строят из панелей дома. Тока прокладывая туда ещё утеплитель\nИ делая первые этажи из монолита, под магазины. И просят за такое за 200 тыщ кв.м"
  },
  {
    "user": "saidov",
    "comment": "Дай Бог, чтобы в России запустили такой же процесс реновации!"
  },
  {
    "user": "Anastasia Dro",
    "comment": "Все в Германии хорошо, но лучше бы они просто строили больше жилья. Теперь жилье найти очень сложно, и стоит охрененно много.\nА они реновация и занимаются, ещё и этажность снижают"
  },
  {
    "user": "Я Яя",
    "comment": "Всё хорошо, всё красиво-снаружи! Но а в нутрии то как??? Остались же все те же брежневки. Такие маленькие кухни, такие же маленькие прихожие, такие же маленькие туалеты. Хрен с этой красотой. Главнее чтоб удобно было жить."
  },
  {
    "user": "Ira Kor",
    "comment": "Варламов , Германия это как наш Питер и Москва по размеру , незря говорят иностранцы что живут в России говорят Россия это страна возможностей , так давайте молодежь блогеры миллионеры сделайте что-то для страны ,каждый внесите свой вклад !!!!’"
  },
  {
    "user": "Олеся Малахова",
    "comment": "Про ювенальную юстицию в Европе сними и про секспросвет для детишек в детском саду!..  Хорошо там, где нас нет!!))"
  },
  {
    "user": "Всё что Я есть",
    "comment": "Спасибо, Илья, релаксил весь лайтовый выпуск."
  },
  {
    "user": "Елена Б.",
    "comment": "Отсутствие  гуманного  подхода к жилищам людей(да и к их жизни),отсутствие вкуса,знаний,желание моментально обогатиться-это наши \"коронные\" черты. Не верится,что такие перемены у нас возможны:("
  },
  {
    "user": "Евгений П.",
    "comment": "Но почему же у них так чисто во дворах и в подъездах?)"
  },
  {
    "user": "Черноморский",
    "comment": "И где там размещать кондиционеры?"
  },
  {
    "user": "Anastasia D.",
    "comment": "Берлин некрасивый город! Прожила там 20 лет, потом переехали в Бранденбург в свой дом. 7 месяцев назад переехали в Россию  Если сравнивать Берлин с Россией, тогда он конечно очень красивый. Нельзя забывать, что в Германии совсем другие законы и людям практически всё запрещается В Германии люди следят сами за красотой и частотой. В России, как мне кажется, всем всё всё равно. покидая свой участок все забывают о красоте и порядке. Зато в России все любят жаловаться какая же она нне красиваяи грязная. Делать только никто ничего не хочет! Очень жаль…"
  },
  {
    "user": "Boris Sapron",
    "comment": "Они понастроили Парнасы  для того чтобы отжать деньги и уехать в ту же Германию."
  },
  {
    "user": "Н А",
    "comment": "Немцы строят хорошо, спору нет, дома, построенные немецкими военнопленными, простоят ещё добрую сотню лет, пережив современные элитные ЖК."
  },
  {
    "user": "Евгений Кальсин",
    "comment": "Хорошо и правильно говорить о качественном облике городов. Но давайте уже что-то делать!? Что лично мне необходимо делать, чтоб прекратить этот ужасный тренд человейников и ветхих панелек? Что нужно мне и нам всем вместе сделать? Куда мне идти, кому позвонить? Просто дискутировать о проблемах - это не решение, хотя и первый шаг к намеченной цели. Я готов побороться за наши города."
  },
  {
    "user": "Никита Аюханов",
    "comment": "Я видимо совсем далёк от архитектуры. На мой взгляд после реновации дома не стали менее уродливыми"
  },
  {
    "user": "путинПедрила",
    "comment": "Как в очке точно можете!"
  },
  {
    "user": "HEBOJIbHUK",
    "comment": "вот видите, в Германии люди уезжают из таких районов, а у нас, наоборот, едут со всех окраин в районные и областные центры и живут в кварталах подобных муринским."
  },
  {
    "user": "Zebro X",
    "comment": "Нашего кудрявого агента еще не спалили спецслужбы"
  },
  {
    "user": "Zelda.B",
    "comment": "Мурино , очень  Алматы напоминает. Многоэтажные каменные джунгли Без парковок. Что  касается \"окно в окно\" , так вот утром завтракаешь,  смотришь в окно и видишь, как в соседнем доме мужик курит сигареты LD фиолетовые, в трусах серого цвета в мелкую синюю трапинку ."
  },
  {
    "user": "Сергей Беспалов",
    "comment": "19:30 почему так глупо ? Построить то же самое, возможно человек хочет 3 комнаты , а ему снова придеться переезжать в 1 комнатную . Ваши так называемые каменные джунгли мне больше нравится, чем что-то отреставрированное. Старое значит старое.\nВ Украине такая же ситуация"
  },
  {
    "user": "Эдик Розов",
    "comment": "советские хрущёвки это улучшенная копия немецких панелек, которыми было застроено половина Германии . немцы традиционно не ставят на кухне батарею( зачем отапливать помещение, в котром есть очаг?)и не делают на кухне окна во избежании теплопотерь однотипность немецких городов , когда въезжая в другой город создаётся ощущение что вернулся в тот, из которого выехал. цвет городов традиционно серый."
  },
  {
    "user": "Руслан Русланов",
    "comment": "Зачем нам жить как в Германии?"
  },
  {
    "user": "Delaem iPhone",
    "comment": "Это странно, но в немецких панельках отсутствуют ступеньки в подъезде, хотя казалось бы, проекты одинаковые. При этом назначение этих ступеней в российских домах мне совершенно не понятно. Но у нас же они везде. Везде эти ненужные ступени, и почти везде к ним пристроены эти бесполезные пандусы."
  },
  {
    "user": "Zhanat Askarbekovich",
    "comment": "Ждал Воркуту"
  },
  {
    "user": "Uliana Mazur",
    "comment": "Выпуск оч познавательный! Илье  большой человеческий данке Шон) я как мама , сильно удивляюсь, как пользоваться мини гаражом для колясок? Ребёнок в одной руке и все действия втрой рукой? Или  отнести малыша в кВ и быстро кабанчиком метнуться вниз  спрятать коляску ? ))"
  },
  {
    "user": "Zifir",
    "comment": "Не понимаю смысла вонять на то что балконы застеклили, можно же было изначально при перестройки их застеклить, открытый балкон это не удобно, и не очень безопасно"
  },
  {
    "user": "BerlinApril2020",
    "comment": "Так как выглядят сейчас совепские районы Берлинв после ренновации, должен был выглядеть развитой социализм. Жвль, что в Берлине разобрали много панельных многоэтажек, т.к. теперь в городе острая нехватка жилья. Живем в такой панельке и никуда переезжать не хотим."
  },
  {
    "user": "Data Tutashkhia",
    "comment": "Не так.  Название выпуска должно быть таким: \n\" Можем ли мы жить?\" \nИ точка!"
  },
  {
    "user": "Dionis MkGregor",
    "comment": "И главное нет куч еды от кормления бездомных котов, голубей. Нет бродячих животных"
  },
  {
    "user": "Дмитрий Морев",
    "comment": "Все конечно чистенько, красиво и опрятно. Но как там решается вопрос с кондиционерами? Централизовано, или какие коммуникации при ремонте закладывают...? Почему у \"нас\" плохо? Просто коммунальщики долгое время ничего с фасадом и окнами не делали, вот люди и сами кто во что горазд...на что хватило денег. А сейчас вроде бы взялись порядок наводить, но кардинально ничего нового не делают, покрасить и заменить коммуникации. И порой они сами обшивают балконы сайдингом. А никогда и целый дом, глаза чуть не вытекли от созерцания 5ти этажки закатанной полностью в сайдинг...это даже не вент.фасад..."
  },
  {
    "user": "Ирина Аладьева",
    "comment": "У нас большинство новостроек так делают, как в Германии перстраивают хрущевки)"
  },
  {
    "user": "Науру",
    "comment": "Ладно.С отоплением и горячей водой понятно.Но где кондиционеры? Или подача холодного воздуха тоже централизовано?Кто убирает у них подъезды?Кто занимается дворами? И т  д"
  },
  {
    "user": "serge bistrov",
    "comment": "Вот интересно, если бы немцам разрешили остеклять балконы, их курятники были бы такие же как у нас"
  },
  {
    "user": "Alexx Zakrevskiy",
    "comment": "БОТЫ АУУУ ГДЕ ВЫ??  А КАК ЖЕ ВЫ ФСЕ ФРЕТЕ?"
  },
  {
    "user": "Владимир Питун",
    "comment": "Выход прост, Москва должна пережить то, что пережил Берлин в 1945, тогда люди начнут ценить свой и чужой дом"
  },
  {
    "user": "Иван Иваноф",
    "comment": "спасибо"
  },
  {
    "user": "Olenka. Family",
    "comment": "О город Галле, как раз тут живём, тут действительно много переделанных домов на новый лад. Очень круто, оказывается как можно переделать старое"
  },
  {
    "user": "Crazy MONK",
    "comment": "иногда не понятно кто что говорит, разделяйте диалоги разными голосами, Варламов же может просто перезаписать что говорил, не вижу проблемы"
  },
  {
    "user": "Андрей",
    "comment": "тайминг 1.02  - это не ветрозащита а шумовой экран от стадиона!!!"
  },
  {
    "user": "Root",
    "comment": "Воркуту бы бросили прям в 1 день. Нафига в таком климате жить, когда куча другой территории"
  },
  {
    "user": "Konstantin Muller",
    "comment": "У России нет будущего, зато оно есть у Германии, так может быть стоит бросить все силы на изучение немецкого и повышать квалификацию?)"
  },
  {
    "user": "Вероника Тихонова",
    "comment": ""
  },
  {
    "user": "Сергей Т",
    "comment": "Классный ролик, давай больше  подобной урбанистики."
  },
  {
    "user": "Kino Film",
    "comment": "Немцы сделали бы так весь снг , стильно красиво главное в порядок привели бы , если германия не пал в 45ом"
  },
  {
    "user": "Александр Крылов",
    "comment": "Пытаться из старой панельки сделать что-то стоящее, это делать из дерьма конфетку."
  },
  {
    "user": "cynth0984",
    "comment": "57:05 борщ и котлетки :)"
  },
  {
    "user": "Фёдор",
    "comment": "самое главное что упускается, что эти здания не отдавали в собственность, следовательно можно сделать с ними что угодно, так как выгодно собственнику(государству) которое на этом косвенно зарабатывает. Приватизация квартир самая большая проблема в России если бы её не было можно было бы сделать тоже самое что и в Германии."
  },
  {
    "user": "qwerty qwerty",
    "comment": ""
  },
  {
    "user": "Ru K 3D",
    "comment": "Ух-ты как тепло в Берлине!"
  },
  {
    "user": "Mihopoho",
    "comment": "проще повторить и захватить чем строить"
  },
  {
    "user": "Ляськи Масяськи",
    "comment": "Несбыточная для россиян мечта, наши чинуши пока всё не уничтожат и не испаганят - не успокоятся"
  },
  {
    "user": "Степа Сестричко",
    "comment": "Я что то не понял.  Кондиционеров на фасадах нет, а где они тогда установлены? На крыше? Не удобно для жителей нижних этажей. Или в таких домах централизованная вентиляция?"
  },
  {
    "user": "Leonid Michaylovich",
    "comment": "Насчёт плюсов и минусов вентилируемых и штукатурных фасадов, как строитель, с Варламовым не согласен.  Если вентфасад из качественных керамических или прочих панелей, такой фасад остаётся опрятным очень долгое время.  Плюс его можно мыть, как остекление. \nА вот штукатурный фасад , даже при применении качественной фасадной системы , быстро тускнеет и пачкается. \nКроме того вентфасад изначально выполнен по проекту, там расписана каждая плиточка, все параллельно и перпендикулятрно.  А вот штукатурный фасад как рабочий слепит стоя на лесах на высоте. На солнце сильно видно все изъяны уже на новом фасаде и это допускается строительными нормами.  \nВ общем не согласен. \nА видео отличное. Спасибо.️"
  },
  {
    "user": "Андрей Воробей",
    "comment": "Реконструировать комуналки Питера под квартиры"
  },
  {
    "user": "Max Max",
    "comment": "За домами надо следить, тогда и сносить ничего не придётся"
  },
  {
    "user": "4 а о",
    "comment": "А как без кондиционера в жару?"
  },
  {
    "user": "Павел Грачев",
    "comment": "Эх Варламов, в Москве и в России в целом сносят не просто хрущевки а по сути аварийное жилье(такого в СССР наклепали тысячи),точнее обещают снести,есть пример дом третье транспортное кольцо,сердце россии по мне так аварийный дом и его обещают снести, и первая дата была аж в 18м году. Нормальные хрущевки идут под реконструкцию но это же логично что с начала нужно снести аварийные здания а только потом заниматься внешним видом нормального жилья. А немецкое двуличие если честно не интересно. Любая хрущевка энергоэфективней большинства частных домов в пересчете на душу населения.Что уж говорить о например квартирах от пик где стены собираю из теплейшего газобетона,эффективней только утеплитель но срок службы и ремонт фасадов из утеплителя ставят под сомнение экономическую выгоду. А то щас пик строит дворы без машин это же явно лучше чем то что ты показываешь на видео."
  },
  {
    "user": "Marina Lust",
    "comment": "Не так всё розово в Берлине. .."
  },
  {
    "user": "Artem H",
    "comment": "Дома очень хороши хотя бы без кондиционерных блоков, но как люди там живут летом когда жарко? Они безусловно уродуют дом. Но как люди живут там летом?"
  },
  {
    "user": "Olesia",
    "comment": "Ролик конечно замечательный. Но пожив год в Берлине, могу с уверенностью сказать что это потемкинская деревня. Тут очень много районов где нет никакого такоего немецкого порядка, грязные стены, дома в граффити, мусор на улице, кривые полузаросшие дорожки, в подъездах грязно, серые изрисованные панельки, целые гетто с спутниковыми тарелками на балконах. И это не только восточный Берлин, и в западной части полно таких домов. К сожалению такая аккуратная красота далеко не везде (("
  },
  {
    "user": "Gleb Ttt",
    "comment": "Очень интересный, а также весьма познавательный контент!)"
  },
  {
    "user": "Дмитрий Мусин",
    "comment": "Не пойму я этих двойных стандартов. Если несколько домов одинаковые то это унылость, но вот балконы у всех должны быть одинаковые?"
  },
  {
    "user": "Рамилар Милар",
    "comment": "Все хотят иметь застеклённый балкон.Почему бы сразу  не строить  с застеклённым балконом?Тогда у всех будет всё одинаково и не будут раздражать архитерторов своими перестройками."
  },
  {
    "user": "anime_nya",
    "comment": "Варламов привет, хотел бы спросить у тебя .\nЯ против войны и несогласен с нашей политикой.\nУ меня жизненно необходимая операция по квоте , нужна но 2 года мою операцию переносят и надо собирать дополнительные документы.\nСобрал их и опять просят другие.\nТакое ощущение что специально затягивают с лечением так как денег в стране (нет) и всё средства идут на войну.\nЗвонили с военкомата и присылали письма на госууслугах о том что приглашают по контракту.\nМогу ли я претендовать на убежище в сша?"
  },
  {
    "user": "Андрей Морозов",
    "comment": "Какими бы ни были ужасными эти панельки, ещё большим злом, по моему мнению, являются новые низкокачественные, уродливые \"дома-муравейники\". Которые строят дешёво и стараются распихать во все свободные места в городе. Вместо жилой инфраструктуры, конечно."
  },
  {
    "user": "чувак",
    "comment": "А как же они без кондиционеров?"
  },
  {
    "user": "Игорь Кулев",
    "comment": "Привет Илья!\nЕсли хочешь посетить архитектурный дурдом, приглашаю Тебя в Польшу- город Лодзь (Łódź)\nТвой ролик про Берлин и всё про Россию просто отдыхает по сравнению с этим городом.\nЯ считаю он незаслуженно забыт настоящими журналистами"
  },
  {
    "user": "jurii smolin Spb",
    "comment": "Я лучше в хрущевке останутся в уютной чем типа мурино"
  },
  {
    "user": "katto4ka",
    "comment": "Как в Германии ухитряются не сломать за зиму кусты? В Москве каждую зиму ломают глыбами льда и ковшами \"кейсов\"."
  },
  {
    "user": "Татьяна Исправникова",
    "comment": "Менталитет другой у немцев."
  },
  {
    "user": "Алтынай Ахметжанова",
    "comment": "Работали с голандцами как все правильно и как все последовательно , не то что мы постсоветские люди. Астану и другие города Казахстана строят примерно как и в Мурино один бетон уродство. Есть конечно в Алматы районы где качество как в Гамбурге"
  },
  {
    "user": "Кос",
    "comment": "КСТАТИ В ЕРЕВАНЕ УЖЕ ДЕЛАЮТ ТАК КАК В ГЕРМАНИИ"
  },
  {
    "user": "Diana Braunsdorf",
    "comment": "Я жила в доме который переделали из старой советской казармы. Очень уютная квартирка была"
  },
  {
    "user": "sweta1989",
    "comment": "В Петербурге сотни и тысячи красивейших зданий страны разрушается и государству дела нет! \nПри этом на кап ремонт берут ежемесячно колоссальные деньги!"
  },
  {
    "user": "shemsyara",
    "comment": "Тогда объясните почему кондиционеров нет у них? Как они решают проблему с жарой? ️"
  },
  {
    "user": "Yuri",
    "comment": "У нас слишком много азиатского, особенно сейчас. Какая социальная ответственность? О чём вы говорите? Новые постройки - отражение мировозрения."
  },
  {
    "user": "Александр Ходжумян",
    "comment": "Помимо того что правительству наплевать на социум и наследие, не будем забывать что у русских чиновников абсолютно нет вкуса и чувства эстетики! Их уровень мышления остался во временах Хрущева."
  },
  {
    "user": "Annna",
    "comment": "Комментарий для продвижения видео"
  },
  {
    "user": "Капитан Лордерона",
    "comment": "Хотелось бы подольше послушать собеседников. Интересные мнения продвигают."
  },
  {
    "user": "Vadim Zarkhine",
    "comment": "А взятки не надо давать чтобы получить доступ к такой кварире за 600-700 в месяц? Когда то в 90-е в Торонто Канада с рент котролем, при довольно низких ценах и невозможности их значительно исправлять даже когда жильцы  менялись, приходилось давать взятки в размере до полугода рента работникам компаний-владельцев которые решали кому да а кому нет... И здесь тоже что то капитализмом не пахнет, перестроили в минус, рент низкий... кто платит за это все? или это субсидированное жилье для малоимущих?"
  },
  {
    "user": "Имею кое-что сказать",
    "comment": "Сейчас скажут, что в германии климат не такой суровый как в россии =)))"
  },
  {
    "user": "Tanya Todorova",
    "comment": "Привет из Берлине"
  },
  {
    "user": "Sanchez",
    "comment": "Это аренда. Вы понимаете ? АРЕНДА! В России не будет такого потому что хрущевки ПРИНАДЛЕЖАТ людям на правах собственности!"
  },
  {
    "user": "Anastasia Anastasia",
    "comment": "Уже не сможем..."
  },
  {
    "user": "Ирина Чиркова",
    "comment": "Если можно, то снимите видео про Швейцарию (( очень интересно посмотреть……"
  },
  {
    "user": "Sasha",
    "comment": "Сейчас бы сравнивать города и кварталы в которых никто не хотел жить. И центр Москвы))))"
  },
  {
    "user": "Ирина",
    "comment": "- Чтобы сделали немцы с своим \"Варламовым\", если бы он паскудствовал про Германию?\n- Позволили бы ему подышать \"Циклоном-9\"!)"
  },
  {
    "user": "No Name",
    "comment": "Все эти панели будут как Мариуполь"
  },
  {
    "user": "Alex",
    "comment": "Так в том то и дело,  что задача была быстро  увеличить количество жилого фонда в Питере. При реконструкции старого новых квартир не появляется! Что они несут? Другой вопрос качество инфраструктуры, тут да, вопросов тыща! Да и интересно, они реконструировали старые хрущевки уменьшив количество квартир, а куда людей дели за счет которых произошло уменьшение? Или там вообще пусто было ? Это совершеено разные ситуации, у нас надо срочно  увеличивать количество жилья, у них наоборот уменьшить за счëт пустующего. Варламов как обычно втюхивает людям про плохих коммунистов и шикарный запад."
  },
  {
    "user": "Catanna",
    "comment": "Сначала подумала, что дома с первых 10 сёк.видео, это уничтоженые городки Украины, где боевые действия прошли иди идут."
  },
  {
    "user": "Inna K",
    "comment": "Сходите в Берлине во Фридрихсхайн, здесь идёт уплотнение жилья, тот случай когда окно в окно."
  },
  {
    "user": "w w w XPerts dot Do — autoXPert America",
    "comment": "Варламыч, ты вот вроде ездишь по миру, и что, до сих пор не понял, что всё решает уровень профессионализма? Откуда в Воркуте профессионалы, если все они съезжаются в Москву, Питер, а некоторые особо талантливые в ту же Германию и Америку?\nВыкачивают спецов как пылесос и за счёт этого живут."
  },
  {
    "user": "Arsvanik",
    "comment": "Халявщики не могут производить самостоятельно, требуют заработанное другими от имени нуждающихся, и при этом возмущаются талантливыми людьми, от которых они зависят."
  },
  {
    "user": "Ольга",
    "comment": "В Германии жилье пустовало. У нас во всех хрущевках живут. В этом и отличие."
  },
  {
    "user": "Елисей Глянцев",
    "comment": "Количество солнечных дней в году :\nБерлин - 168\nВоркута - 44\n Сравнение ж.пы с пальцем"
  },
  {
    "user": "Валерий Никулин",
    "comment": "Нет, не можем сейчас и ещё долго не сможем в будущем. Хотя Максим Кац и пытался доказать отсутствие национального менталитета, но он, несомненно, существует достаточно сравнить \"поселения\" бомжей в Японии и у нас - японские маргиналы даже биотуалеты в складчину покупают, а не гадят под ноги, спят не на обрывках газет, а во вполне нормальных палатках, даже окурки под ноги не бросают! Могут сказать, что там за порядком, хотя бы внешним, строго следит полиция, но тогда встаёт вопрос: А чем занимается наша полиция!?? Выходит, японский бомж испытывает потребность получить в благотворительной организации палатку, матрац, выбрать подходящее сообщество братьев по духу, стать его членом - а наш ни в чём подобном, значит, не нуждается, у нас, значитца, швабода... Вот потому и не приходится сравнивать жизнь немцев с нашей - битиё определяет сознание. У них драли за плохую, по их меркам, работу, за необязательность, за нищенство, за тунеядство, выколачивая из немца эти привычки а у нас больше пеклись о том, чтобы чернь своё место знала и из грязи никуда не рыпалась - думаете, века отбора даром прошли? Как бы не так!"
  },
  {
    "user": "vectro73",
    "comment": "В таких районах действительно достаточно чисто и аккуратно. Но в более центральных, том же Ной-Кельне или Кройцберге - ад и содомия может быть с чистотой и порядком. Это при условии, что там не так много понастроенно в гетто-стиле. Я бы скорее назвал именно вот эти районы, вокруг митте на юг и юговосток самыми проблемными сейчас в Берлине, нежели окраины. Хотя Марцан до сих пор выглядит депрессивно. Когда искал жилье, был там на просмотре квартиры, в современном доме, но вокруг все вот эти старые панельки. Цена была интересная, но окружение уж очень напоминает типичный российский панельный район, что решил добавить район в фильтр на будущее и туда больше не ездил. Сейчас у нас в округе есть несколько типичный реновированных хрущевок и смотрятся они приятно. Вообще тут разные примеры реноваций есть, есть где с ними толком ничего не сделали, только покрасили и балкончики может быть улчшили, а есть где прямо таки хорошо поработали, добавили офигенные дворы с садами."
  },
  {
    "user": "Константин Филатов",
    "comment": "Я отчасти согласен с автором. Но экономически не выгодны содержать в России некоторые регионы."
  },
  {
    "user": "John Cooper",
    "comment": "Илья, ты посмотрел на город глазами туриста, тебе надо пожить месяца-два :) увидишь что мусор сортируют далеко не все… многие выкидывают все в одну кучу.. а некоторые большие города загажены)) Берлин видимо покультурней, чем западная сторона )"
  },
  {
    "user": "Manlai Chonos",
    "comment": "Варламов поставь субтитры"
  },
  {
    "user": "Roman Raifeld",
    "comment": "Интересный, познавательный выпуск. В Казахстане с современным строительством все также плохо, как и в России. Застройщики, девелоперы просто плюют на и сан.нормы, и на экологию, и на сейсмическую безопасность. Про архитектурную ценность уже и не говорю. В один прекрасный день Алматы может превратится в огромное кладбище, погребённых под многоэтажками, построенными за взятки."
  },
  {
    "user": "Vovachtun Truart",
    "comment": "Вы сможете жить как Северная Корея или Еретрея. Ага!"
  },
  {
    "user": "Yuriy",
    "comment": "Одно из лучших видео у Варламова. Очень актуально. Почему у нас нет такого порядка, люди-то везде вроде одинаковые."
  },
  {
    "user": "Serg",
    "comment": "В Польше в подъездах чистота и порядок, один из самых распространенных запахов после уборки, запах лаванды. Уборка каждый день."
  },
  {
    "user": "Dmitriy Yugin",
    "comment": "Да да да, только вот все забывают, что красивая малоэтажная Европа построена на могиле убитой природы. Посмотрите в гугл картах, там где могли быть болота , леса, поля с 1000 видами всяких животных и 100 000 насекомых- либо ферма либо застройка, хотя и с красивой архитектурой. Вот и получается что современная архитектура - супер красивая могильная плита."
  },
  {
    "user": "vladimir bushin",
    "comment": "Я был в феврале в Берлине там такая грязь везде.что на улице что в поезде. Варламов показал только хорошую сторону"
  },
  {
    "user": "pshol won",
    "comment": "да не все могут сидеть часами у компа и гробить свое здоровье, свое тело, если и зарабатывать миллион...ДАЖЕ работа учителя-предметника или полицейского (конечно не в савке) интересней, разнообразней и здоровее бггггггг"
  },
  {
    "user": "КРис",
    "comment": "Если сказать что то это будет газываться статья какая нибудь"
  },
  {
    "user": "Андрей Першаков",
    "comment": "В Европе расстояние между городами 50-70 км, в России 500-700, бывает и больше, сильно, сильно больше. Считайте, где действительно больше ресурсов нужно потратить на доставку стройматериалов, архитекторов и прочего, в Швеции Финляндии или Норвегии?"
  },
  {
    "user": "Волколак",
    "comment": "Подождите секунду. А если тебе жарко летом? Как без кондиционера то жить? Делали бы специальные места под них, раз кажутся уродливыми"
  },
  {
    "user": "Velial",
    "comment": "Конечно ДА сможете,бугагаааа"
  },
  {
    "user": "MrArsg13",
    "comment": "Калининград германия иншаллах"
  },
  {
    "user": "Alexander Skorokhod",
    "comment": "Хороший выпуск. Смотрим вас регулярно, любим, уважаем. Но что это за \"ютуб любит ваши лайки\"? Здесь что, дети сидят? Ваш кошелёк любит лайки )))\nИли ещё  есть блогеры, которые ноют постоянно : \"Ставьте лайки, тогда это видео увидит как можно большее количество людей\" (ха-ха).\nИли \"Напишите в комментариях, что вы думаете по этому поводу?'\" \n- Это тоже маркетинг, это тоже монетизация. \nВам самим не надоело?"
  },
  {
    "user": "Максим Филимонов",
    "comment": "А где люди на улицах? За весь выпуск насчитал штук десять."
  },
  {
    "user": "грибница на спидах",
    "comment": "Ура, новое видео с урбанистикой!!!"
  },
  {
    "user": "Evgeniy nyaknyak",
    "comment": "Кондеры на крышу выводят или потеют загнивают ?"
  },
  {
    "user": "Bob",
    "comment": "Ну, такие переделки не для России. С неё много денег не украдёшь. Как с нового дома)"
  },
  {
    "user": "Елена Каменецкая",
    "comment": "Ха-ха-ха ..   У вас  --- в маленьких городах -- туалеты -- не в домах , а на улице .."
  },
  {
    "user": "Ol Frol",
    "comment": "В своём городе я стоя на одном месте могу насчитать шт. 10 домов облезлых. Очень печально и уныло смотрится."
  },
  {
    "user": "Light2022",
    "comment": "Блин. Все учат этот фронтенд."
  },
  {
    "user": "Mansurovs",
    "comment": "Спасибо за видео, Илья."
  },
  {
    "user": "O.K. M.K. 3000GT",
    "comment": "Ты забыл узнать от куда берутся €€€ на дома и их реконструкцию... В Германии у каждого дома имеется Hausgeld, каждый владелец квартиры платит определенную сумму €€€ в бюджет дома за квадратный метр своей квартиры.  €€€ накапливаются годами, в нужный момент берутся деньги из бюджета дома на ремонт. Очень важно при покупке квартиры узнавать в каком состоянии находится бюджет дома. Часто бывает купил квартиру за дёшево и начинаешь платить тонну денег в Hausgeld, денег у дома нет а крышу ремонтировать надо..."
  },
  {
    "user": "Родриго Санчес",
    "comment": "Скоро немцы будут учиться у нас."
  },
  {
    "user": "s konezhlod",
    "comment": "1:00:20 - гаражик для инвалидной коляски есть, а пандуса в подъезд - нету, как так-то?"
  },
  {
    "user": "Rikotto Kvarck",
    "comment": "Варламов! Ты так восхищаться тем, что на фасадах не висит не одного кондиционера, что возникает ощущение, что ты не в курсе., о том, что кондиционеры в Германии запрещены!"
  },
  {
    "user": "Matsuda Ivanoff",
    "comment": "Полезный фильм снял Варламыч, думаю хуснулинская банда и подала на него как инагента, так как нанёсен аккуратный удар по  последователям архитектурного фашизма в России. Они и есть настоящие преступники плодящие человейники и не решающие вопросы ищ-за плотности застроек. \nМного, конечно  хочется написать... \nВ 90м году мы вывелись из ГДР из Тюрингии , жили в типовых пятиаэтажках, они сразу же были именно также облагорожены  дворы обуючены.  Решения для малых городов идеальные. Нужно копировать и стремиться понижать этажность застроек. \n Б р а в о ! Мудрым людям!"
  },
  {
    "user": "Анфиса Мауринская",
    "comment": "34 минута- Боже, сколько красивой зелени, как приятно смотреть"
  },
  {
    "user": "Ihor Kovalenko",
    "comment": "Если в России за лавочки разноцветные у садика людей привлекают, то за такие дома вообще растрел. Только серость, только бетон!"
  },
  {
    "user": "IrinaIrina",
    "comment": "Да что он прикопался к многоэтажкам в России? Очень даже классно жить на 17 этаже, красивый вид с такой высоты, единственное с парковками не так удобно конечно как во дворах с пятиэтажками например, но в остальном всё супер. Давайте и в Нью-Йорке эти человейники разберём, а то фу, срамота!"
  },
  {
    "user": "Екатерина Некрасова",
    "comment": "Илья вечно сравнивает *опу с пальцем. \n\nУ нас в одном Питере населения в 2 раза больше, чем в Берлине. Конечно они там будут реставрировать эти пятиэтажки. \n\nА куда девать людей, которые в Питере живут? В центре в апартаментах расселять? Где сейчас впихивают сан узлы в невпихаемое, там где они раньше не были предусмотрены. И центр Петербурга реставрируется и именно в такое жилье. А цена такого апартамента в 15 кВ. м по цене однушки в Мурино. И ты даже им не владеешь, а так арендуешь. \n\nВот люди прутся туда покупая там квартиры, потому что другого выбора нет для простых смертных со среднестатичечкой зарплатой по стране. Ипотека в Мурино, это то что большинство себе могут позволить из тех кто хочет жить и развиваться в мегаполисах."
  },
  {
    "user": "Stas555",
    "comment": "Илья поздравляю тебя с званием инагента !  Это уже как знак качества и означает то что человек говорит правду.  Правду которую никогда не скажут на российском тв."
  },
  {
    "user": "Татьяна Зайцева",
    "comment": "Всё отдаём немцамПусть восстанавливают.Хочется спросить автора. В Воркуту поедешьА Варламов"
  },
  {
    "user": "Кэп Скай",
    "comment": "Ура, ролики про архитектуру! Вернулся на канал спустя месяцы"
  },
  {
    "user": "Maria Liap",
    "comment": "Интересная и такая острая для России тема для выпуска. Но для полной картины о состоянии недвижимости в Германии было бы неплохо показать, как они сейчас сносят милые домики на одну семью 60-70 годов и на их месте ставят многоквартирные 3 этажные дома кубы без крыши на 6-8 семей. Пригороды больших городов заполонили эти уроды «современной архитектуры»."
  },
  {
    "user": "Настя Брусника",
    "comment": "Через 40 лет эти Муринские муравейники будут рушиться сами, учитывая качество стройки"
  },
  {
    "user": "ХАЙП КАКОЙ-ТО",
    "comment": "Берлин - это бесконечные временные заграждения, как на стройке, исклеянные обрывками объявлений столбы, обветшалые фундаменты, изрисованные каракулями, урны, висящие словно почтовые ящики, и шарящиеся в них бомжи. Я посмотрел прогулки по Берлину и понял, что Красноярск чище и аккуратнее. В Берлине даже кусты ровно постричь не могут. Тротуары в Берлине узкие, люди продираются между рекламой и продающимися шмотками. Много всяких алкашей с бутылками ходят. Если сравнивать Берлин с Красноярском, то в Красноярске сложно найти такой бардак, как в Берлине, разве что на какой-нибудь стройке лет 20 назад."
  },
  {
    "user": "Артур Мартынов",
    "comment": "На самом деле, эти немецкие перестройки панелек выглядят хуже наших серенький. У них какой-то безвкусный тетрис в планировке и окна в пустых цветных стенах.\n\nНе знаю как немцам, но выглядит очень некрасиво, как здесь 20:40 и здесь 21:35."
  },
  {
    "user": "мария авдеева",
    "comment": "Не придет это все в Россию(((("
  },
  {
    "user": "людмила шабанова",
    "comment": "Как всегда очень интересно!"
  },
  {
    "user": "Дмитрий Мусин",
    "comment": "Почему застройщики строят многоэтажное жилье? Да потому что только такое купят, если кто то не дружит с математикой то поясню если вместо 20 этажного здания построить 5 этажное то и стоить квартира там будет в 3-4 раза дороже, ну и кто такое купит? Конечно предпочтут купить дешевле. На самом деле хватает малоэтажной застройки просто позволить себе такое жилье могут только те кто итак живет в своем доме на рублевке."
  },
  {
    "user": "Сердар Мамедов",
    "comment": "Хоть где-то Варламов прав"
  },
  {
    "user": "Марти Макфлай",
    "comment": "ЭТО ВЕСЬ ДОМ ОРЕНДНЫЙ , ЯСЕН ПЕНЬ ТАМ ВСЁ ОДИНАКОВОЕ И ДВЕРИ И КЛУМБЫ ! в Германии это норма что 10 этажное здание выкупают ремонтируют и сдают по квартирно , это частный бизнес"
  },
  {
    "user": "Bolot Iskenderov",
    "comment": "в целом Панельные дома из бетона давали скорость строительства, и доступность жилья причем безвозмездно государство предоставляло дома если говорить об СССР, без никаких кредитов. Кредиты как таковые для граждан в СССР не были. Тоже были плюсы.  Панельные дома до сих пор стоят так как построены качественнно. Да они не были окрашены  и стоят по сей день"
  },
  {
    "user": "Carol Boltin",
    "comment": "Дорогой Илья! Хотелось бы, чтобы ты отреагировал на этот мой скромный коммент!!!...Смотрю, с удовольствием, твои видео (выпуски) и, при сём, обратила внимание на ОДИН НЮАНС (ОДНУ ДЕТАЛЬ): исколесил ты (со своими коллегами (своей группой)), почти, всю планету!; почтил, своим визитом, Бутан и не оставил, без внимания, НЕПОВТОРИМУЮ Албанию!; вот только Бельгию (!) ты ПОЗАБЫЛ--чем же вызвано, такое нежелание, посетить ДАННУЮ страну, столица которой является (ОФИЦИАЛЬНО!) СТОЛИЦЕЙ ЕС!!?..Между тем--в Бельгии есть, на что взглянуть (помимо миллионных орд марокканцев, оккупировавших тот же Брюссель!; вездесущих бомжей и попрошаек!; неубранных, грязных улиц с \"горами\" осколков битого стекла и НЕ ТОЛЬКО!; вездесущих, НИКОГДА не прекращающихся \"строек века\" и ремонтных работ--с разрытыми, перегороженными улицами и грязью кругом!; постоянных проблем с т.н. ОБЩЕСТВЕННЫМ транспортом, а также с тех.-обслуживанием и содержанием ТОГО-ЖЕ транспорта и станций МЕТРО и т.д.!!! )...Открыта для общения и любых контактов!!!"
  },
  {
    "user": "Векселемос TRAINS",
    "comment": "Варламов крут. Спасибо за такую информацию"
  },
  {
    "user": "Антон Тарасов",
    "comment": "за чей счёт перестраивали панельки в Германии? нашего фонда капремонта на утепление, замену  коммуникаций хватит только если мы будем копить лет сто. а так никто не против конечно."
  },
  {
    "user": "Anonyshinki アノニシンキ",
    "comment": "Немецкие панельки качественно отличаются от российских, российские вряд ли подлежат ремонту, они и держатся-то на соплях - стены не выдержат утолщения, а без него зимой в них жить будет всё так же невозможно. Мурино тоже разбирать не будут - в России все съезжаются в большие города, жилья не будет хватать никогда."
  },
  {
    "user": "Тревел Планета",
    "comment": "Россию умом не понять"
  },
  {
    "user": "iwannabeyours",
    "comment": "У нас есть дела поважнее, на которые бюджет тратить надо. Такие как денацификация украины например"
  },
  {
    "user": "Никита Жемчужин",
    "comment": "Не очень понял, разобрать 11этажку до 4х этажей, а людей куда девать? Из восточного Берлина люди уехали в западный, а квартиры бросили что ли? Сносите, делайте что хотите? Дак в Мурино так точно не выйдет, не то что в Москве."
  },
  {
    "user": "Sandra Nsk",
    "comment": "Несколько лет назад купила крошечнкю квартиру-дачу в Сочи. Дом 1963 года. Делала экспертизу - износ нн более 30%. Да у меня в несколько раз моложе дома в худшем состоянии. В доме тихо, толстые стены, паркет сохранился. Да, дорогая смена проводки и коммуникаций, но это разовое вложение. Сам район - тихий центр, где люди именно гуляют, а не лавируют по парковке. Бульвар посередине и только одна полоса движения с каждой стороны. От деревьев прохлада даже в жару. Несколько детских площадок на нём. Ну можно же было построить так! Да, в СПб живу в многоэтажке, и это не много раз упомянутое Мурино. Там не то, что жить, проезжать мимо страшно"
  },
  {
    "user": "Феликс Лазарев",
    "comment": "Ну я не считаю, что нам стоит повторять за Европой во всём. У слишком рядом расположенных домов много минусов.\nК примеру, если окна соседнего дома всего в метре от твоих, кто-нибудь может летом покурить и дым пойдёт тебе в квартиру. Могут бросить окурок или пустую бутылку тебе в окно.\nС точки зрения пожарной безопасности и не только пожарной тоже тупо. К примеру, если девушку хотят изнасиловать или парня хотят избить бандиты... В Европе просто некуда бежать. И не надо говорить, что этого нет в Европе. Люди везде люди. Люди бывают разными."
  },
  {
    "user": "Инженер и Ко",
    "comment": "Если взять одинаковые дома в России и Германии, то Варламов про российский скажет, что это х*йня, а про немецкий, что отличный подход."
  },
  {
    "user": "Bear's Many Things",
    "comment": "человейники"
  },
  {
    "user": "Егор Пономарёв",
    "comment": "15:18 даже немец кринжанул с Варламова, который хейтит свою страну для увеселения иностранца."
  },
  {
    "user": "DiggerPRO",
    "comment": "топнах"
  },
  {
    "user": "Яна Станиславовна",
    "comment": "В Берёзовском построили первую панельку! \nТо есть не только Витя и Макси  прославили этот чудесный городок)"
  },
  {
    "user": "Алексей Герлиц",
    "comment": "Можете обвинить меня в отсутствии вкуса и т.д., но как по мне, проблема человейников в РФ в том, что вместе с ними не строят инфраструктуру в достаточном количестве (дороги, транспорт, паркинг, школы, больницы/ поликлиники и общественные зоны) + они не самого лучшего качества (плохие коммуникации, отсутствие нормальной шумоизоляции, да и в принципе строят из г@%№а и палок), а не в том, что это многоэтажки как таковые. Имхо, можно построить комфортные многоэтажки, в которых можно было бы нормально жить. Я не из тех, кто брезгует стеклом в архитектуре, мне не нужны 3-метровые потолки и я вообще не понимаю, зачем строить незастеклённые балконы в квартирах, потому что это ужасно непрактично: большую часть года в наших широтах эти балконы будут бесполезны, если вообще не станут головной болью, а если учесть небольшие размеры квартир, то станет понятно, что даже эти немногие квадратные метры с балкона люди будут стараться по максимуму использовать. Проблему кондиционеров можно решать банально с помощью коробов, которые «маскируют» их под небольшой балкон."
  },
  {
    "user": "Илья Алеев",
    "comment": "Охренеть, муравейники оказывается в Германии вообще не строят. Это у кого, интересно, Путин опыт по строительству перенял? Неужели у Китая? Но у Китая много народу, его некуда девать..."
  },
  {
    "user": "Max Max",
    "comment": "Ха, архитектор ещё жив"
  },
  {
    "user": "Serg1642",
    "comment": "То что жителям ничего нельзя менять это реально сюр, вместо удобства для себя делается акцент на удобстве для кого то. Живи в том что тебе дали и ничего не делай отстой"
  },
  {
    "user": "Danil Goršinskij",
    "comment": "Почему Берлин на западе Германии? 1:11"
  },
  {
    "user": "Tae with Suga & Kookie? Jimins Jam",
    "comment": "Это  домики не только  для колясочек.но и для ездиющих стульчики для пожилых людей"
  },
  {
    "user": "Ксения Безпавлая",
    "comment": "Нужно снести весь старый Петербург и застроить человейниками. Кому нужны эти дома Бака, Лидваля и Эрмитажи"
  },
  {
    "user": "Jimmy2kurtki",
    "comment": "Угасающий кудряш рейтинг падает, не обсирай наш дом какой бы он не был , мы в нём живём."
  },
  {
    "user": "Maxim L",
    "comment": "Аминь!"
  },
  {
    "user": "Алексей Алексеев",
    "comment": "Просто нужно немного подождать,  еще хотя бы лет 20-40 и всё у нас будет. Россия станет самой красивой и цивилизованной страной в мире"
  },
  {
    "user": "Music for meditation and harmonization of the mind",
    "comment": "Вообще так называемые современные многоэтажки такие же уродливые хрущевки и это в половине мира. Очень мало красивых и функциональных домов , даже сверх мало! Ибо люди погрязли в рабстве , алчности , и невежестве во всем мире. Но все всегда можно изменить нужно всего-то коллективное желание радикально изменить мир 15-20% населения планеты. И все эти самопровозглашенные элиты рассыпятся ибо они есть пустота."
  },
  {
    "user": "Владимир Иванов",
    "comment": "У меня была хрущевка с кухней 6 метров... Сидя в центре кухни можно сразу и поесть и из холодильника что-то достать и чайник поставить и всë это не вставая с табуретки! Свои плюсы есть во всëм, их видеть просто нужно!"
  },
  {
    "user": "Skyrim For The Nords",
    "comment": "Конечно можем, а еще лучше стать как англия или франция, которые жируют за счет эксплуатации африканской части, южной америки, снг. Да и вообще весь западный мир использует неэквивалентный обмен по отношения ко всем кто не в блоке нато. Просто эксплуатируй других, продавай им дороже, покупай дешевле, не давай места на рынке, накладывай санкции, и будет отлично все в твоей стране))"
  },
  {
    "user": "Ararat Mountain",
    "comment": "Что он несет про экологию и климат) Да, от сноса панелек климат претерпевает существенно"
  },
  {
    "user": "гоша",
    "comment": "Немецкий менталитет и этим всё сказано!"
  },
  {
    "user": "Робин Ибобин",
    "comment": "Сравнили Германию с её мягким умеренным климатом, и Россию с бескрайними просторами, которые находятся в большей части в жестком континентальном и арктическом климате. Поэтому они и живут в небольшом по мировым меркам ФРГ, а не освоили Сибирь, Канаду, Аляску и другие суровые места."
  },
  {
    "user": "Геннадий Тарасов",
    "comment": "59:46 и 01:00:49, что же граффити всё расписано???"
  },
  {
    "user": "Алексей Е",
    "comment": "53:10 как по другому? Сейчас нельзя отказаться от ремонта и основная задача это не красивый фасад, а теплоизоляция дома"
  },
  {
    "user": "Ross G",
    "comment": "Единственная мысль, которая приходит в голову российским застройщикам,\nэто нашарашить побольше этажей, взять как можно больше денег за них и свалить в ЕС."
  },
  {
    "user": "Николай Тарчевский",
    "comment": "Говорить не мешки воротить. Все такие обсуждаки. А кто сам хоть что-то сделал для страны своими руками, что бы в его городе/дворе/подъезде стало лучше? Будьте лучшим примером для окружающих! А вот это вот все тем более сравнивая себя с другими к хорошему не приводит."
  },
  {
    "user": "Alex Kalinnikov",
    "comment": "Короткий ответ: нет, не можем"
  },
  {
    "user": "IT_CPP",
    "comment": "Варламов сам то что-нибудь умеет делать руками? Пистеть то каждый умеет."
  },
  {
    "user": "Костя Марков",
    "comment": "Чобан ван лав"
  },
  {
    "user": "ДокИр",
    "comment": "Мы разрушаем всё к чему прикасаемся ,но упорно желаем навязать всем свой великий русский мир !"
  },
  {
    "user": "Oksana Ermak",
    "comment": "The problem of Soviet buildings in the historical center is one of the most important problems of Poland. Problem sowieckich budynków w historycznym centrum jest jednym z najważniejszych problemów w Polsce."
  },
  {
    "user": "__",
    "comment": "Мне кажется, что Варламов эти ролики снимает только для того, чтобы в них рекламу вставлять и деньги брать за это."
  },
  {
    "user": "Andros Matrosov",
    "comment": "13:50 а что это там такое ?"
  },
  {
    "user": "Apocalypselord",
    "comment": "У фрицев какие-то странные приоритеты в жизни. Значит какой-то деятель при полусломе (иначе это не назовёшь) дома может запретить жильцам ставить кондиционеры и остекление, а сам будет жить в нормальном доме и это назыается хорошо ? Пофиг на 1 калеку на 3 дома, если все жильцы обязаны терпеть дискомфорт у себя дома."
  },
  {
    "user": "Мистер Твистер",
    "comment": "Мы SVOй, мы руZькемир построим!"
  },
  {
    "user": "Naty Gata",
    "comment": "В выпуске не рассказано, почему не все 11-этажки подвергли инновации? некоторые дома исправлены, обустроены, проведены реновации, и в том же районе остатки домов, которые не перестроены. Это дома для бедных? ))\nА вот озеленение - это класс!!! порадовало! Сколько зелени!"
  },
  {
    "user": "AD MA",
    "comment": "Да, проблема унылых советских домов эпохи развитого социализма до сих пор актуальна, удручающий вид и депрессия повсюду …соглашусь с немецкими архитекторами , что наилучший способ их  реанимировать в новых традициях  ,а не сносить, но нужна воля   Городских властей и полный запрет  на уродование балконов «курятниками» и кондиционерами, а это  низкий уровень культуры горожан, простите за правду!"
  },
  {
    "user": "Mind_control",
    "comment": "Больно смотреть на безграмотность и поверхностное суждение в данном видео. Еще больнее читать комментарии людей, слепо ведущихся на ораторский талант Ильи… для осмысления глупости идеи этого ролика, нужно понять простую вещь: страны шли к тому, что сейчас имеют не одну сотню лет. И чтобы понять, как получился тот или иной результат, надо глубоко погрузиться в историю государства, в становление экономики, зарождение и развитие торговли, а так же +- понимать особенности географии и разбираться в климатической специфике той или иной страны. Берлин с теми же исходными данными, что и рф, с той же Воркутой ничего бы не сделал, даже не исключаю, что было бы еще хуже. Зачем сравнивать страну, где та же экономика была гораздо быстрее развита банально из за географического положения? И почему нужно обязательно сравнивать с Европой? С тем же успехом, можно сравнить Россию с Северной Кореей или какой нибудь африканской республикой. У каждой страны свой путь развития. И у России он не настолько плох, как его пытаются всем преподнести сторонники либеральных взглядов. Критикуя- предлагай. Только не поверхностно. Если предлагаете выделить деньги на , допустим, реставрацию дорог в регионе, сразу предложите, сколько это будет стоить, из какого бюджета это будет взято, как избежать просадки в других , нуждающихся в финансировании направлениях из за этого(ведь мы не можем просто больше печатать деньги как Америка, закрывая глаза на то, что эта схема неминуемо приведёт к мировому финансовому кризису, вопрос времени)"
  },
  {
    "user": "Valery Pupkin",
    "comment": "Привет !  Ты профи и это типа no comments, да !  Ну.., а далее.., как Там говорят типа ничего личного, но Я лично предупреждал Тебя что инфа Твоя несёт душком.. !!!   Местами Вы сударь потерялись где то ... !  Министерство юстиции включило в реестр иностранных агентов блогера Илью Варламова, сообщается на сайте ведомства.\r\nРИА Новости."
  },
  {
    "user": "Лев Князев",
    "comment": "Чтобы жить как в германии для начала учитесь и работайте как немцы)"
  },
  {
    "user": "Olga Semikova",
    "comment": "Уважаемый \" чистенько-аккуратненько\", а кто в России может за маленькую 2- комнатную квартирку платить 800 долларов ???"
  },
  {
    "user": "ЛЮДМИЛА СЕЛЕЗНЕВА",
    "comment": "Стеклянный щит не от ветра , а для тишины в квартирах и во дворе ( так как рядом находиться баскетбольная площадка ) ."
  },
  {
    "user": "Никита Аюханов",
    "comment": "Что за чушь с запретом кондиционеров? Мне куда важнее иметь дома кондиционер, чем жить в доме, в котором стены выглядят одинаково."
  },
  {
    "user": "Wamik Gildiev",
    "comment": "Не понимаю, почему пустые пространства рядом с красивым зданием без деревьев считаются хорошими? Нифига не уютно же"
  },
  {
    "user": "Dima Pshenichnikov",
    "comment": "1) сложно назвать марцан Берлином. Административно - да. Но чтобы туда приехать надо сесть на поезд, выехать из города, проехать пару пустырей и деревень и тогда попадёшь в марцан.\n2) показать пару отреставрированных домов и сказать в Берлине нет грязи - не объективно. Тем более большая часть показанных домов «не удачный пример»\n3) говорить об облике города и показывать виды на панельные дома это ужас.\n4) в России с архитектурой и строительством все намного лучше чем в Берлине. Другое дело что строят в основном самое дешевое и некачественное - на это самый большой спрос. Но хорошие дома тоже есть (mr group строит их например). Да, скажите  это люкс. Но в Берлине так не умеют просто. В берлине небоскребом называют то что имеет 30 этажей, и это серьезно без шуток. И ещё хвастаются этим.о\n\nВарламов приедь в Берлин ещё разок, походи внутри ringbahn (то есть по Берлину-Берлину) и покажи людям какой Берлин на самом деле. Грязный, бедный, изрисованный и исписанный социалистическими символами, под каждый козырьком спит бомж и ходит в туалет в метре от себя. Если надо сам покажу я тут"
  },
  {
    "user": "Александра Иванова",
    "comment": "А что хорошего в том, что все окна одинаковые? Если старинная архитектура, то это еще туда-сюда... Но коробочки, да еще и с одинаковыми балкончиками --- в чем красота? В детстве приехали к родственникам и меня выпустили погулять. Так не могла обратно вернуться --- еле вспомнила какой коврик у них перед дверью лежал. Страшная история для ребенка --- темно уже, дети все разошлись по домам, а ты не можешь найти свой дом. Мы то в старом центре жили (кругом красотища, старина, разнообразие)."
  },
  {
    "user": "PCP Gunslinger",
    "comment": "Как т о странно построен перелёт. Реально?"
  },
  {
    "user": "Elena Shuminskaya",
    "comment": "В целом, беда в том, что в домах 2 вида собственности (приватизированная, муниципальная). Фиг объединишь жильцов для создания тсж и отстаивания своих прав при реновационном расселении"
  },
  {
    "user": "Aleksey Korchin",
    "comment": "Реконструкцией сверхприбылей не получишь, в диком капитализме только это имеет значение, поэтому только сносы и строительство человейников на текущем этапе развития нашего государства."
  },
  {
    "user": "D VK",
    "comment": "В России никто за такую реновацию не возьмётся, возьмутся только за тот вариант в котором можно побольше украсть, от материалов, до самой квартиры."
  },
  {
    "user": "Николай Попов",
    "comment": "В Мск реновация для зарабатывания бабла на продаже квартир в небоскребах человейниках"
  },
  {
    "user": "Oleg Schulz",
    "comment": "Варламов такой чел, он бы построил 5 клубного типа маложтажек в Москве,  а всё остальное жильё снёс бы... наивный мечтатель он \"блаженный\" к реальной жизни мало отношения имеющий"
  },
  {
    "user": "Кирилл Искаков",
    "comment": "Интересно смотреть. Правда! Но не пойму, а ЗАЧЕМ живешь в этой стране?"
  },
  {
    "user": "уклюжий",
    "comment": "Илья ,было бы здорово слушать Ваши выпуски в подкастах.не всегда есть возможность смотреть видео.всегда очень интересно и приятно слушать выпуски про города и путешествия ."
  },
  {
    "user": "Маргарита Просто",
    "comment": "Везде живут умные и практичные люди,нашей продажной стране не повезло"
  },
  {
    "user": "deja vu",
    "comment": "Население Германии 84млн.человек. Ежегодно прирост составляет 0,06%. Можно позволить себе строить 3х этажные здания и сносить часть этажей что бы привести здания к определенным стандартам. Например в Узбекистане таким путем не пойдешь! При населении 35млн.человек, прирост населения составляет 2% в год, это в 33 раза (!!!) выше чем в Германии. Люди готовы жить в каких угодно зданиях, лишь была крыша 6ад головой."
  },
  {
    "user": "Мой европейский жидобандеровский господин",
    "comment": "Комент никто не прочтет, но здесь в гермашке балконы кое-где стеклят на ура."
  },
  {
    "user": "Alkadhu top",
    "comment": "для того времени это было круто,люди жили в бараках так что не надо чушь молоть"
  },
  {
    "user": "Суньхуйчай Высуньпей",
    "comment": "Даров инагент...."
  },
  {
    "user": "Фульхерий Шартрский",
    "comment": "Скажу как строитель, эо очень интересный выпуск, спасибо."
  },
  {
    "user": "Геннадий Тарасов",
    "comment": "Покажи города, куда заселились  иммигранты..."
  },
  {
    "user": "анна иванова",
    "comment": "столько красивых мест в россии угробили"
  },
  {
    "user": "SKAZKA project",
    "comment": "Выпуски Ильи как лучи света в царстве мрака и безысходности )"
  },
  {
    "user": "Not Gonna Get Us",
    "comment": "1:06:36 в голосину"
  },
  {
    "user": "Наталия Азовская",
    "comment": "Да все красиво, вроде разумно, но сколько они потом дерут денег за такую перестройку надо было сказать, а дерут три шкуры, и не у нас это придумали, но приходит и сюда, ,,благо,, народ  нищий, особо не возьмёшь пока, но гайки крутят"
  },
  {
    "user": "Serhii",
    "comment": "А жить то в них как хорошо, слышно у чем думают соседи"
  },
  {
    "user": "Sanchez",
    "comment": "Немцу показать Калининград. Ему стало не посибе"
  },
  {
    "user": "Kekc",
    "comment": "надо строить 100 этажей по 1 комнате"
  },
  {
    "user": "sig",
    "comment": "Пока “вставание России с колен“Не закончится,жить как в Германии мы не будем…"
  },
  {
    "user": "MonSone,_tzoy",
    "comment": "Ну так строй Варламов! Не писти а делай Жаст туит мзфк"
  },
  {
    "user": "Alle Baba",
    "comment": "В Детройт лучше, welcome  GOI"
  },
  {
    "user": "RRM",
    "comment": "Дорогой ютуб! \nДанный ролик трогает мое сердце."
  },
  {
    "user": "Rustem Aznakaiev",
    "comment": "Был в Берлине и в Галле, о которых упоминается в этом ролике. Когда попадаешь в этот реновированный Совок, ощущения противоричивые. С одной стороны, вроде чистенько. А с другой - советский спальный район с множеством эмигрантов. Особенно в Галле. Есть старый город. И этот восстановленный район, именуемый Нойнштадт, который снова становится непопулярным. Там, как на арабском рынке, где ещё и негров продают. Арабы ещё ничего. Культурные. А вот, большинство африканцев и многие выходцы из стран СНГ - ваще дикие."
  },
  {
    "user": "Роман Кандрин",
    "comment": "Будешь в Гамбурге, пиши"
  },
  {
    "user": "lukdmi",
    "comment": "Смотрю Илью ещё со времён ЖЖ zyalt. Надеюсь, реновация жилья (да, именно реновация, а не снос и постройка другого жилья) в будущем станет политическим вопросом в России."
  },
  {
    "user": "Ромка",
    "comment": "42:32 что  ты не так подробно о бомжах рассказал ?"
  },
  {
    "user": "Лев Петин",
    "comment": "Нужно ухаживать за домами как немцы"
  },
  {
    "user": "Сергей Веденеев",
    "comment": "Хороший выпуск,Спасибо!"
  },
  {
    "user": "Kekc",
    "comment": "это же красиво"
  },
  {
    "user": "Vladimir Ivanov",
    "comment": "Для олигархов: у нас решили всю страну перевезли в несколько мегаполисов, вот в чём проблема."
  },
  {
    "user": "The World Is Yours!",
    "comment": "Интересно было бы послушать интервью Ильи Варламова и Юрия Дудя. И, первый бы вопрос был: \"как так вышло, что тебе не дали инагента? В чём подвох?\""
  },
  {
    "user": "Marinate",
    "comment": "В Калининградской области люди до сих пор живут в домах, которые от немцев остались , вот что значит построено на века, если бы ещё Россия их отреставрировала и отопление сделала или отдали бы лучше обратно немцам, чтобы люди пожили в человеческих условиях."
  },
  {
    "user": "MURLO tv",
    "comment": "Везде есть подвох, в этих домах 99% это арендаторы, дома принадлежат компаниям, поэтому и ремонт. Это говорит о том, что у людей нет денег на покупку квартиры. Просто Илюша как обычно всё с одной стороны преподносит"
  },
  {
    "user": "Леша Яшин",
    "comment": "Можем ли мы жить как в Германии? Конечно, только для этого нужно переехать жить в Германию..."
  },
  {
    "user": "Julia Birch",
    "comment": "Читаю название видео и думаю \"Можем, конечно! Как в Германии 30-х\""
  },
  {
    "user": "Alan Bang",
    "comment": "Только Варламов может летать между 3мя городами для одного выпуска"
  },
  {
    "user": "Andre Komax",
    "comment": "Интересный у немцев подход!Хочется  видеть такое в России!"
  },
  {
    "user": "PitMoshing",
    "comment": "Я 1 год после падения стены ездил на пару дней из ФРГ в прошлую ГДР. Это была такая большая разница - я не думал что такое может быть... Как Россия разваровала ГДР и как эти режимы держали людей на дне.\nНо есть до сих пор люди которые до сих пор хотят жить в таком состоянии... И в большинстве они за Россию."
  },
  {
    "user": "Вадим Вадимов",
    "comment": "Только мне кажется, что 50% немецкой \"реновации\" выглядит очень плохо, те же убогие одноцветные кубики. В Калининграде реконструкция фасада выглядит очень прикольненко, хоть и псевдо. К вопросу о остеклении и кондиционерах, это вопрос решения властей. Разреши восточным немцам вешать кондеи, тоже будут вешать. Всем добра.)"
  },
  {
    "user": "Лея Фридман",
    "comment": "В Берлине офигенные хрущёвки, российские с ними не сравнятся и близко. И площадь и качество фасада и просторные парадные. Они до сих пор стоят как новенькие , даже притом что во многих из них социальное жилье."
  },
  {
    "user": "Патчата",
    "comment": "Ура воркута, мой город"
  },
  {
    "user": "Павел Корчевский",
    "comment": "Прослезился от \"Москва -> Берлин\" в начале"
  },
  {
    "user": "vadman2000",
    "comment": "Дорогие мои, как всё прекрасно на картинке! А сколько стоят сейчас эти квартиры и арендная плата? За трёшку 1500€ без коммуналки и 0,5млн€? А 20 лет назад квартиру сдавали за 300€ и можно было купить за 80к€! Больше беженцев и жизнь немцев будет как в банкротстве, как в Швейцарии! Меньше квартир и больше беженцев-иммигрантов на пособии!"
  },
  {
    "user": "Елисей Якимов",
    "comment": "Просто и комфортно"
  },
  {
    "user": "Camilla SayFullina",
    "comment": "Немцы знают про Ташкент, Узбекистан ️"
  },
  {
    "user": "Li'l Chewoo (dark oblivion) 🌫️",
    "comment": "Лучше строить на века, а не тяп ляп, тогда и сносить ничего не надо будет)) всегда с опаской отношусь к новостройкам, которые растут как грибы, каково качество этих строений? в СССР тоже старались строить быстрее, либо затягивали строительство на годы, когда не было стройматериалов, конечно это сказалось на качестве данных построек"
  },
  {
    "user": "Alexander Vasilenko",
    "comment": "Что хорошо немцу, для русского... Начнём с того, что климат другой. Эти ваши наружные ящики почтовые будет задувать снегом. Вентфасады, есть и под штукатурку, вот только если стена не участвует в теплообмене, то она в наших условиях будет промерзать. А из-за этого высылы, подтеки на стенах и т.д. поэтому в наших условиях лучше мет.панельки как на этих цветастых домах, а ухаживать и протирать их всё равно надо! Тоже самое про открытые балконы, в наших условиях их задувает снегом, топит потом низлежащие и получаем хрен знает что. На северах вообще штукатурка облупляется через 5 лет"
  },
  {
    "user": "Майя Ананьева",
    "comment": "У нас в городе кап ремонт плиткой серого цвета с утеплителем."
  },
  {
    "user": "Чупакабра",
    "comment": "Илья немного промахнулся и вместо Берлина улетел в Бельгию"
  },
  {
    "user": "карл",
    "comment": "Эх, Илюша, это фантастика((("
  },
  {
    "user": "Дмитрий gelenion",
    "comment": "всегда возникал вопрос, почему в пятинах , девятинах или шеснарях нет окон в торце зданий?))"
  },
  {
    "user": "Nadya Nadya",
    "comment": "У нас ничего не может. В Германии стараются сохранить, а у нас развалить. Усердно скрывая историю стараются все снести. В Ростове редко где на старых зданиях есть даты постройки, а в Германии есть отреставрированные дома которым по 500, и более лет. У них работают над этим историки, архитекторы, дизайнеры.  У нас прорабы, от слова раб. Чего немцы, добивались многие лета."
  },
  {
    "user": "Deutsche_Stas",
    "comment": "Видео не смотрел, тема зацепила. Живу в Бонне. Тут просто пипец проблема с жильем. Везде плесень. Дома черт знает какого года стоят. Полно с покатыми крышами, тепло не держат от слова совсем. Раньше был тут туристом и все так миленько смотрелось со стороны уютненько. А пожив понимаешь всю уебищность. Это просто к слову... мне кажется этого в видео не будет"
  },
  {
    "user": "YoutubeKing",
    "comment": "Спасибо за видео еще не одно видео не пропускал"
  },
  {
    "user": "Alex Uran",
    "comment": "Мозги жадность и менталитет нам никогда не позволит жить по человечески"
  },
  {
    "user": "24 Пузов Андрей",
    "comment": "смотрю этот ролик из стандартной девятиэтажной молчащей панельки, и ничего, с нормальным ремонтом внутри все норм.  КСТАТИ, НЕНАВИЖУ СОВОК ЗА ТО ,ЧТО ДАЛ МОИМ РОДИТЕЛЯМ КВАРТИРУ В ГОРОДЕ, ЛУЧШЕ БЫ ОСТАВАЛИСЬ В ДЕРЕВНЕ, КОТОРАЯ КСТАТИ УЖЕ ДАВНО ВЫМЕРЛА. УХХХХ, СОВКИ !!!!!!"
  },
  {
    "user": "Tae with Suga & Kookie? Jimins Jam",
    "comment": "Илья ,приезжайте в Бремен ,услада для глаз"
  },
  {
    "user": "Alemaria0211",
    "comment": "А я вернулась из Берлина в воскресенье \nДелала там пересадку на Hauptbahnhof до Мюнхена)) И что ?? Три эскалатора не работали и один лифт, так что хорошо с багажом попрыгали. Пока добрались до нужного пути пересадки - а это в самом низу- поезд ушёл .сломаная техника и раздолбайство есть везде… а уж париж его мочей и крысами - нет слов"
  },
  {
    "user": "Naty Gata",
    "comment": "Что вы доипались до кондиционеров и остекленения балконов? несколько раз Варламов повторил! \nэто что, пипец как ужасно? А мучиться от жары это норм?\nИлья, у Вас дома тоже нет кондиционера? И в гостиницах в жарких странах, где Вы останавливаетесь, тоже нет кондиционеров???"
  },
  {
    "user": "Екатерина Романова",
    "comment": "Простите, конечно, но в Германии полно домов старого фонда, которые никто не обновляет.. вот на днях мне довелось побывать в Гамбурге в типичных темных кирпичных четырех- или пятиэтажках.. немецкое наследие,западная Германия. Там плесень в стенах живёт, а управляющие компании санировать вообще не торопятся. Лучше б снесли..ибо жить там стрёмно."
  },
  {
    "user": "VADIM",
    "comment": "Илья приезжайте к нам в город Штутгарт самый юго-запад Германии. Тут есть такие дома, где иной раз кажется что если на здание дунишь то оно упадёт."
  },
  {
    "user": "CETO",
    "comment": "Вы серьёзно? У нас люди мечтают о двушке в хрущевке хотя бы, поэтому какой смысл их сносить для гос-ва? А человейник эти люди не смогут позволить себе."
  },
  {
    "user": "mischa masterow",
    "comment": "Мы могем, но не хочИм!"
  },
  {
    "user": "Мария М",
    "comment": "Застекленный балкон и кондиционер - это удобно. Жить во внешне красивом доме, но внутри испытывать неудобства, это как в кредитной шубе с кредитным айфоном в маршрутке ехать."
  },
  {
    "user": "анатолий тихонов",
    "comment": "А у нас в Ставрополе домики похожие, недавно отштукатурили, поменяли асфальт, спосибо губернатору Владимирову"
  },
  {
    "user": "Голос Кёнигсберга",
    "comment": "Что бы сделали немцы со своим Кёнигсбергом?"
  },
  {
    "user": "Roman Kitaev",
    "comment": "Варламыч, я понимаю, что остекление балконов некрасиво. Но объясни, что делать. Я живу в однушке 30 квадратов, места не хватает катастрофически. Летом убираю зимние вещи в чемодан, чемодан — на балкон. Зимой — наоборот. Если бы не было остекления, у меня бы не было этого места (так как дождь, снег и пыль), а места и так нет. В итоге, без остекления у меня будет ненужный балкон, а кучу вещей придётся распихивать под кровать и на шкафы. Что мне на балконе останется делать? Я не курю, на пыльный шумный проспект выходить утром с кружкой кофе не хочу. По сути, ты хочешь просто забрать у меня полезную площадь."
  },
  {
    "user": "НЕТ ВОЙНЕ!  ЗА МИР! 🌐✌️",
    "comment": "А сколько зелени! \nВ Москве же всё вырубают под вонючие парковки!"
  },
  {
    "user": "Max Proto",
    "comment": "Когда такое видишь то создается впечатление что у немцев перфекционизм в крови)"
  },
  {
    "user": "Lisa Lessa",
    "comment": "Я в строительстве ничего не понимаю конечно, но живу в корее. Напротив меня здание которое проводит тип тренингов до 9 вечера и они все меня видят, меня это сильно напрягает…расстояние прям в одну полосу…меня напргает когда я дома не могу открыть шторы, потому что в соседнем  здании идет какой-то тренинг до 9 вечеоа и они меня видят…"
  },
  {
    "user": "нить жизни",
    "comment": "Когда то эти панельки не были убогими хрущёвками. А были долгожданной радостью для людей, которые жили где придётся."
  },
  {
    "user": "Афродита Ивановна",
    "comment": "\" Вы удивитесь, но хрущевки придумал не Хрущев\" - Илюш, мы не тупые)))"
  },
  {
    "user": "Екатерина Иванова",
    "comment": "А я люблю хрущёвки, а не ненавижу. А ещё больше люблю брежневки."
  },
  {
    "user": "Нина Сорокина",
    "comment": "Мы неделю в Берлине. Хотим легализоваться. РФ. Телефоны адвоката, юриста может у кого имеются? Спасибо"
  },
  {
    "user": "Laura R.",
    "comment": "Ухоженные города - это все таки следствие, а причина - Вот что значит демократия, когда чиновники знают свое место и служат народу, а не воруют воображая себя царями."
  },
  {
    "user": "dislike",
    "comment": "Делайте выводы теперь-кто настоящий враг народа!"
  },
  {
    "user": "PME PME",
    "comment": "1:13 это уж точно не Берлин. Это скорей всего Дюссельдорф."
  },
  {
    "user": "Gambit Pro",
    "comment": "Ну дабы не вводил Варламов людей в заблуждение,так дела обстоят далеко не во всех районах Берлина, поезжай как ты так же в другие большие города и кучу серых и депрессивных районов найдёшь с кучой мусора вдоль домов и подъездов из за того что мусор разлитается по всему двору из за переполненых контейнеров. Плюс  беженцы которые не поддерживают порядок. Не все но многие. Ну а так видео интересное."
  },
  {
    "user": "Bez Nazvania",
    "comment": "Ничего немцы бы не сделали с Воркутой. Они просто не стали бы строить город на вечной мерзлоте. Посмотрите на карту Канады - это нежилая по сути страна. Только на юге, на границе с США живут люди, а север - обмороженная пустыня."
  },
  {
    "user": "VOLAN_de_MORD",
    "comment": "Всем приятного просмотра 🫡"
  },
  {
    "user": "Konstantin Maxatov",
    "comment": "Немецкие арендодатели не могут просто так повысить арендную плату. Поэтому они и затевают реновацию, под предлогом которой цену можно сильно поднять - совсем не адекватно затратам на ремонт. Особенно большой разрыв рыночных и текущих старых цен как раз в Берлине. Часто квартиру можно сдать в 2-3 раза дороже текущего контракта, но закон не позволяет. Зато он позволяет сделать ремонт и потом поднять цену. Интересно, почему эксперты в ролике это скромно умалчивают?"
  },
  {
    "user": "Ромашка 🐰",
    "comment": "Города умирают не потому что фасадик не очень приятный. И не потому что 9 этажек не \"попилили\""
  },
  {
    "user": "Lucky Bogach",
    "comment": "Съезди ещё в Люксембург, самая богатая страна в мире"
  },
  {
    "user": "Александра Васильевна",
    "comment": "Илья,пжл показывайте больше как живет \"коллективный запад\",как в России технологии намного опережают \"англо-саксонские\")))) ну и вообще,мы хотим видеть как это \"плохо жить там\". Как \"Хорошо жить в россии\" мы уже знаем,особенно с 2014 года."
  },
  {
    "user": "вовка приходко",
    "comment": "Как не посмотри ,но страны проигравшие во второй мировой живут сейчас получше ,чем страна победительница .\nМожет дело не в скрепах ?"
  },
  {
    "user": "Alex",
    "comment": "збс ролик"
  },
  {
    "user": "Arsen Aloyan",
    "comment": "1:13 что-то берлин чересчур влево уехал"
  },
  {
    "user": "SLESH",
    "comment": "Предлагаю Варламову сгонять в Мариуполь Русский и оценить новые построенные дома. Как вам идея? Нравится? ставь лайк!"
  },
  {
    "user": "Platon",
    "comment": "Будем надеяться на хорошее будущее у России, хотя это очень маловероятно."
  },
  {
    "user": "Lyazzat Imanali",
    "comment": "Ненавижу эти панельки, везде и всюду идинаховое."
  },
  {
    "user": "Tala T",
    "comment": "Что бы жить как в Германии, нужно иметь мышление этого народа. У нас другой путь и мы идём."
  },
  {
    "user": "Dr. Plague",
    "comment": "От Москвы, до самых до окраин,\nС южных гор, до северных морей,\nСи Цзиньпин шагает, как Хозяин,\nПо необъятной колонии своей.."
  },
  {
    "user": "Julia De",
    "comment": "Это на тему как потом перестраивать застроенный Рассеей Мариуполь?"
  },
  {
    "user": "Kida Edison",
    "comment": "Не знаю. У меня, при виде панелек, приятное чувство. Сейчас живу в Америке, здесь эти бетонные магазины строят, бездушные как в зомби тауне"
  },
  {
    "user": "Jana",
    "comment": "Зачем как в германии  Надо жить лучше"
  },
  {
    "user": "yan poletti",
    "comment": "Из говна - конфетку"
  },
  {
    "user": "Надя Абрамова",
    "comment": "нашел что сравнить Берлин с Воркутой. Берлин это столица причем очень туристическая и там численность 3,5 млн человек и Воркута которая находится за Севером где живут около 56 тыс человек. То есть сравнили финансовый  европ город центральный с Севером. Это изначально в корне неправильно. Да и хрущевки правда раньше были. Сейчас уже строят по другому и их вовсе почти не осталось."
  },
  {
    "user": "Марина М",
    "comment": "В РФ теперь Варламова не будет ?"
  },
  {
    "user": "Марат Башоев",
    "comment": "Увы нам никогда не дойти до уровня жизни немцев .войну проиграли они а мы жизнь . Вот что значит власть думает о своих граждан"
  },
  {
    "user": "Ольга Тюшевская",
    "comment": "Никогда, никогда в России ничего не будет как в Германии.."
  },
  {
    "user": "Федор Рыжов",
    "comment": "К сожалению, нам до Германии, как до Луны,и,скорее всего, так будет всегда."
  },
  {
    "user": "Jack Black",
    "comment": "Что за миф распространяется, что панельные дома строились только там, где правили коммунисты? Они также были построены на западе. Первые панельные дома появились в Нидерландах после Первой мировой войны. Первый многоквартирный панельный дом в Германии был построенв 1923 г., первый многоквартирный панельный дом в Париже был построен в 1939 г., затем аналогичные дома были построены в Швеции и Финляндии."
  },
  {
    "user": "ELIT3K1D",
    "comment": "та когда уже видео из Азербайджана"
  },
  {
    "user": "Eurodance музыка моей души",
    "comment": "Немцы, это технологии высшего пилотажа."
  },
  {
    "user": "Pivnojduh29",
    "comment": "Немцы молодцы, всё in ordnung. Я работал на автомобильном заводе в Германии, так там не поверите, машины собирают руками и роботами, а не граблями и лопатой как в России."
  },
  {
    "user": "С Миру по Нитке",
    "comment": "Z патриоты должны гордится нашими руинами и прорывом канализации водопровода и т.д."
  },
  {
    "user": "Oleg Djitava",
    "comment": "25 лет в Германии. Разницу в качестве жизни между Германией и собянинской Москвой даже обсуждать глупо, оно несопоставимо. Вопрос не к аритекторам, а к ЖКХ. Здесь тоже разница разительная, правда в противоположную сторону. Но уже заметны подвижки. В Германии я ждал сантехника 2 недели, а в Москве 1 час!"
  },
  {
    "user": "Nirvana Vadik",
    "comment": "Ай! Валашка кучеряшка! Ай! молодец\nВы отдайте Воркуту Германии\n\nИ всё Будет оК"
  },
  {
    "user": "Bams Bams",
    "comment": "Ощущение, что всё-таки выиграла Германия, а не СССР"
  },
  {
    "user": "Жамшут",
    "comment": "Молодцы немцы!"
  },
  {
    "user": "Артур Акопян",
    "comment": "научись у немцев платить своей команде. Ребята работают на износ а получают копейки....."
  },
  {
    "user": "Голос Кёнигсберга",
    "comment": "Жители Кёнигсберга ждут возвращения Германии. Оккупанты буквально уничтожают наследие Пруссии по принципу \"Так не доставайся же ты никому\""
  },
  {
    "user": "Sashaquatro",
    "comment": "Россия хочет весь мир превратить в Воронеж"
  },
  {
    "user": "Kot501",
    "comment": "Вот и страна, котора по размеру не впечатляет, но зато по ВВП обгоняет Россию, которой вечно не хватает территории. Казалось бы и две мировых войны проиграли, и потом ещё в разделенном состоянии сколько лет."
  },
  {
    "user": "Mak Jamba",
    "comment": "Надо было в начале видео показать разруху не в Варкуте, а в латвийских, литовских, болгарских городах. И посмотреть, что там немцы, обокравшие приграничные европейские страны сделали или не сделали. Но вы же инагент к сожалению."
  },
  {
    "user": "С Миру по Нитке",
    "comment": "К сожалению гражданам России нечем гордиться за 30 лет наша власть не сделала ровным счетом нечего кроме как только грабили страну так что нынешних патриотов я не понимаю."
  },
  {
    "user": "Геннадий Алексеевич",
    "comment": "Не думаю, что население РОссии заслуживает такое же комфортное реконструированное жильё, какое показано в ролике И.А. Варламова. Пусть живут в том, что есть."
  },
  {
    "user": "Karmen Karmen",
    "comment": ""
  },
  {
    "user": "Как Это ТАК?!",
    "comment": "У них там чуть ли не каждая квартира после пожара чтоли?)) Над окнами черные пятна."
  },
  {
    "user": "Алекмандр Никклин",
    "comment": ""
  },
  {
    "user": "Алексей Яворский",
    "comment": "Так это Германия, зачем эти сравнения"
  },
  {
    "user": "TANGO-FOXTROT75R",
    "comment": "ОСОБЕННО В ЧИТЕ НУ ТЫ САМВИДЕЛ ЧТО У НАС"
  },
  {
    "user": "Влад Илюшин",
    "comment": "Алексий Шевцов оценит"
  },
  {
    "user": "Tony Nesterof",
    "comment": "Пьющая бородатая женщина учит архитектуре, смешно"
  },
  {
    "user": "Павел Корпусенко",
    "comment": "Такой умный, наверное есть гже жить...."
  },
  {
    "user": "Robertmadii",
    "comment": "Почему 1080?"
  },
  {
    "user": "Геннадий Тарасов",
    "comment": "Манхэттен снесите- окна в окна, ну?"
  },
  {
    "user": "Default configuration",
    "comment": "ммм Как пахнут советские подъезды? Борщом и котлетами? Нет - мочой и пивом! В Германии так же?"
  },
  {
    "user": "антон вайс",
    "comment": "Пушкин так и выглядет"
  },
  {
    "user": "Пожилой Übermensch",
    "comment": "Воркута - российский Детройт"
  },
  {
    "user": "Maxim Davidov",
    "comment": "38 минута тоже расхождение по звуку и видео"
  },
  {
    "user": "Аббос Мухитдинов",
    "comment": "Вы это в Туркменистане?"
  },
  {
    "user": "Светлана Бауэр",
    "comment": "Эти горе блохеры, по верхушкам снимут ролики и ходят обсирают\n\nРебята возьмите лопату и сделайте Мир лучше и не лапочите своим язаком"
  },
  {
    "user": "Docktor_ Al",
    "comment": "Можем и лучше, только обэма виноват и буйден. Как их не станет, так заживем, как не жили))"
  },
  {
    "user": "Егор Пахомов",
    "comment": "У кого у нас? В Туркмении?"
  },
  {
    "user": "игорь запрудский",
    "comment": "Надежда умирает последней"
  },
  {
    "user": "ШУРИК",
    "comment": "Не можем повторить"
  },
  {
    "user": "Евгения Плотникова",
    "comment": "Чобан тоже уехал?((("
  },
  {
    "user": "Черноморский",
    "comment": "Очень неуютно в квартире"
  },
  {
    "user": "Илья Быстров",
    "comment": "Смотришь на это все и понимаешь, как же бездуховно живут эти европейцы. Ясно видно, что загнивают. Одним словом: \"фу\""
  },
  {
    "user": "awessome awesshop",
    "comment": "+"
  },
  {
    "user": "Taras Sidorov",
    "comment": "Какая Воркута ? Магаданская область с 300 тысяч до 120 тысяч со всеми гастарбайтерами"
  },
  {
    "user": "Леся Сафронова",
    "comment": "в демократических страна есть любовь к гражданину, а в россии только культ денег, люди такие же, не любят ни себя ни страну"
  },
  {
    "user": "Рита Ханджалиашвили",
    "comment": "Не-а!)))"
  },
  {
    "user": "themolecularman",
    "comment": "Нужно несколько голосов озвучки. Непонятно кто говорит"
  },
  {
    "user": "Абулхаир Салибаев",
    "comment": "Аффтар ты сам знаешь что к ч нему и в чём НЛП) и как влияет жильё на сознание! Отчего у тебя на возникают вопросы?"
  },
  {
    "user": "azBESTeleshev",
    "comment": ""
  },
  {
    "user": "Николетта Славная",
    "comment": "А почему Илья на заставке в маске?"
  },
  {
    "user": "Вадим Красов",
    "comment": "ну а как быть если ты кондей решил повесить?"
  },
  {
    "user": "Васильевич",
    "comment": "Как сделать что бы у меня эта пальма не всплывала камикадзе 2.0"
  },
  {
    "user": "Сергій Каракулін",
    "comment": "Ах етот загнивающий запад))) не то что в России))"
  },
  {
    "user": "Donkey Iaiaia",
    "comment": "В России не хватает системы и культуры аренды жилья. Снять квартиру на долгий срок не проблема, но в том же доме будут жить собственники, посуточные арендаторы, возможно даже почасовые. Если бы государство, вместо приватизации, взяло на себя труд по организации системы долговременного найма, без права собственности, проблема расселения хрущёвок для реновации и уплотнения пустующих квартир решалась бы проще. Возможно, кто-то слышал словосочетание Кривошлыковский 4. Это одна хрущевка, которую лет 5 не могут расселить. А тут целые микрорайоны порезали на маленькие домики, и о проблемах рассказывают, как о лёгком недовольстве жильцов."
  },
  {
    "user": "Medical Farmalakestreesecomp3",
    "comment": "Удивлен.семьсот тыщ просмотров видео за один день это очень много.ребят вы чё реальные инвалиды и вам нечем заняться как смотреть видео в Ютубе?"
  },
  {
    "user": "Абулхаир Салибаев",
    "comment": "В 90-е позволили! Об этом видимо забили! По ходу проблемы  из США"
  },
  {
    "user": "Sean Dean",
    "comment": "А где люди-то? Подростки?"
  },
  {
    "user": "Александр Томилов",
    "comment": "Постоянно упоминаются кондиционеры, которые уродуют фасады в России, а куда размещают их в Германии???"
  },
  {
    "user": "произвол спб",
    "comment": "Кто хочет посмотреть как живёт молодеж, посмотрите клипы Gzuz и MC Bonez"
  },
  {
    "user": "Григорий Козлов",
    "comment": "Да , хрущевки архитектурными изысками не отличались , но нужно помнить , что после войны были разрушены города , жить было негде  . Хрущевки - быстрое доступное и бесплатное жильё . На том этапе это было великое благо . Люди получали квартиры по месту работы , квартиры , которых у них никогда небыло - БЕСПЛАТНО . Да , немцы строят лучше , но масштаб задач после войны у них и у нас несопоставим . На вопрос ,: ,, Что бы сделали немцы с Воркутой ? \" ответить легко . Они бы построили комфортный , красивый город ( для себя ). Но перед этим  сварили бы мыло в концлагере из автора этой статьи . Именно так они поступали с его соплеменниками . Не будем забывать об этом ."
  },
  {
    "user": "Kir R",
    "comment": "Всё загнивают и загнивают эти бездуховные европейцы."
  },
  {
    "user": "Нео Ютубер",
    "comment": "не спасти уже"
  },
  {
    "user": "Михаил Михеев",
    "comment": "кураторы студенты аспиранты а где настоящие то учителя этих самих учить надо, баларафр это не полный специалитет чему она может научить"
  },
  {
    "user": "jurmalastar",
    "comment": "зачем врать? скульптуры лежачих людей не в Хелесдорфе, а в одном из центральных районов Берлина Кройцберг"
  },
  {
    "user": "Maxim Davidov",
    "comment": "Варламчик 31 минута что со звуком? Не сходится ряд видео звук"
  },
  {
    "user": "ХАЙП КАКОЙ-ТО",
    "comment": "Как можно Берлин сравнить, например, с Красноярском ? У них чё, есть сопоставимая с Енисеем река ? Или сопоставимые природные зоны гор и лесов ? Красноярск уж если сравнивать, то с Барселоной на берегу моря.\nНо никак не с Берлином, который к тому же то бомбили, то разделяли, и до сих пор он некрасивый и неудобный. Просто реально Красноярск в тысячу раз круче Берлина. Посмотрите ролики про Красноярск в 2022 году, летом. Проспект Мира, Левобережная набережная и Остров Татышев. Не надо смотреть Красноярск пять лет назад. Я считаю, что летом в 2022 году Красноярск сравним с Барселоной. А Берлин тут даже рядом не стоял."
  },
  {
    "user": "Звездопад",
    "comment": "Даёшь урбанизм"
  },
  {
    "user": "Ирина",
    "comment": "Кстати, стремные желтые низкоскошенные газоны"
  },
  {
    "user": "Татьяна Лебедева",
    "comment": "Нужно было не оставить там камня на камне после войны. Все отстроили за счёт русского народа!"
  },
  {
    "user": "19о73",
    "comment": "Каким образом?\nТам гвоздь кривой ржавый положи,и тот с....т..\nО чем вы?"
  },
  {
    "user": "Ольга",
    "comment": "И что хорошего? Изменять ничего нельзя, кондиционеры ставить нельзя, остеклять балконы нельзя. Надо опять покорно жить в этих душных, жарких квартирах, с балконами, засыпаемыми снегом."
  },
  {
    "user": "Aleksandr Shytikow",
    "comment": "Одни отстраивали свою родину другие уничтажали и сейчас уничтажают ха"
  },
  {
    "user": "Gen1usLoc1",
    "comment": "На 2:00 на заднем плане экскаватор с российским триколором на боку.\nВарламов агент Кремля?+15,получается?"
  },
  {
    "user": "Антон Клепинин",
    "comment": "Где у них кондюки ?"
  },
  {
    "user": "Илья Мальцев",
    "comment": "Наконец-то не политота."
  },
  {
    "user": "Ekaterina Ivanova",
    "comment": "42:38 серьёзно? Советская оккупация Берлина?"
  },
  {
    "user": "Ромка",
    "comment": "еще \"вчера\" были ролики из России, а теперь продался ЕС"
  },
  {
    "user": "Light2022",
    "comment": "Единственное счастье для русского это только на старости дет пойти и наказать вороватую власть. Жить они и так нормально не дадут."
  },
  {
    "user": "iskatel39",
    "comment": "А чтобы сделала Германия с десятками полузаброшенных городков промышленного пояса США? Покрасила бы гниющие полусгоревшие брошенные домишки? Али небоскребов бы понастроили в заброшках? Сними сюжет про это, или просто посмотри на ютюбе амерском."
  },
  {
    "user": "Anatoliy S",
    "comment": "Лично как по мне- что то х..ня, что это х..ня.(с.) \n Эти районы, которые вы, Илья называете красотой- такое же уродство, в котором не хочется жить, как и то, которое у нас. Да, не так мрачно, но по прежнему депрессивно. Панелька хоть трехэтажная, хоть 5- это не пригодное для жизни жильё. Для существования вполне, но не для жизни."
  },
  {
    "user": "Волхвы Рода Великого",
    "comment": "Это всё очень грустно выглядит. Но Варламов всё чаще стал заниматься политикой. Что осталось в нём как в урбанисте? Слышна только критика. В НН выстроили отличные пространства и продолжают строительство. В Зарайске возвели отличную городскую среду. Хочу посмотреть и увидеть в этих местах Варламова. \nПример реальных урбанистов, знающего свое дело — Павел Гнилорыбов, Аркадий Германии. Варламов уже ни тот, он пошёл в политику и новости к сожалению."
  },
  {
    "user": "Андрей Харламов",
    "comment": "Ничего до наших чиновников не дойдет. В нашей стране нет места хорошему."
  },
  {
    "user": "Сергей Дьяконов",
    "comment": "11:55 двойные стандарты эропейцев. Дядька не понимает, как можно сносить дома, но при этом его же страна принимала участие в 90х годах в уничтожении и повреждении 40 тыс. жилых домов и 30% школ в Югославии. А в 2019 г МИД Германии дополнительно одобрило те самые бомбардировки. Парапапапам, фьить!"
  },
  {
    "user": "yura datsyuk",
    "comment": "Слава Україні. де 4к ?"
  },
  {
    "user": "Фрол Фролов",
    "comment": "Протесты? Дискуссия? А это что такое?"
  },
  {
    "user": "ХАЙП КАКОЙ-ТО",
    "comment": "О Красноярске:\nА в курсе, что экопарк Гремячая Грива возник только в 2018 году, Универсиада прошла только в 2019 году, Русал подписал соглашение по благоустройству с администрацией центрального района только в 2022 году, указ о праздновании 400-летия подписан Путиным только в 2019 году. Поэтому не надо судить о Красноярске, каким он был 5 лет назад или 10 лет назад. Сейчас его вообще не узнать. Щас Красноярск лучше вашего Берлина. Берлин остановился в развитии, а Красноярск активно благоустраивается со скоростью пулемёта."
  },
  {
    "user": "Вардис Ня",
    "comment": "Что значит человейник?"
  },
  {
    "user": "mayya ig",
    "comment": "Ладно, люди-то где?"
  },
  {
    "user": "Edgars",
    "comment": "Вы россияне, которые здесь завидуйте этой ухоженности просто не в курсе что дома на показанных районах Берлина пренадлежат фирмам, а не жильцам которые там живут. У вас дома хоть и в худшем состоянии, но большинство из вас живут в приватизированных квартирах, а значит вы гораздо богаче этих людей, в том числе меня, которые здесь просто снимают себе квартиры с этими зелёными двориками.."
  },
  {
    "user": "Timur Vaniev",
    "comment": "А зачем нам жить хуже (как в Германии)?"
  },
  {
    "user": "Виктор Макаров",
    "comment": "у самого жена шляпный дизайнер,всякую нелепую дичь делает,а он ходит обсирает пятиэтажки,видите ли могли бы т лучше)))"
  },
  {
    "user": "Гелиос",
    "comment": "ДО БЫЛО ЛУЧШЕ"
  },
  {
    "user": "Pavel Pavel",
    "comment": "Запретить постройки выше 3 этажей."
  },
  {
    "user": "Andrii",
    "comment": "вы что хотите как в гейропе?"
  },
  {
    "user": "Greydl",
    "comment": "GG"
  },
  {
    "user": "Tvgen Васильев",
    "comment": "чот дорожки то в берлине все в заплатках. фу"
  },
  {
    "user": "Юлія Гаврилова",
    "comment": "Естественно, что индустриальные города России вымирают. Что там делать? Холодно, не уютно. Любой нормальный молодой человек сделает все, чтобы оттуда вырваться"
  },
  {
    "user": "Monte Summa",
    "comment": "Мечты овощей"
  },
  {
    "user": "игорь соркин",
    "comment": "Вы были в Гонконге или. Нью-Йорке зачем вы манипулируете мегаполис и маленький город они же говорят люди уехали а вмоскву и Питер приехал по сравнению с Гонконгом Мурано ваше это избыток пространства. Будте честны и заканчивайте с популизмом"
  },
  {
    "user": "max_ishere",
    "comment": "Блиии-нн у них все велики городские нету этого горного барахла. А мне тут за традиционные скрепы в виде \"это же женский велосипед\" рассказывают."
  },
  {
    "user": "Yanis",
    "comment": "Так европа не сгнила ещё или как?"
  },
  {
    "user": "Костян Лексин",
    "comment": "Магадан Как Воркута все так же"
  },
  {
    "user": "Виктор Lucky",
    "comment": "Developerы... Почему нельзя сказать по русски.Илья, вот оказывается почему тебя в инагенты записали."
  },
  {
    "user": "_lnoi_",
    "comment": "Сравнение мухи со слоном"
  },
  {
    "user": "Адриана Дакини",
    "comment": "Загнивающий запад ...."
  },
  {
    "user": "Равшан Чан",
    "comment": "Минюст внес в реестр иноагентов Павла Чикова и Илью Варламова\r\nМОСКВА, 23 марта. /ТАСС/. Минюст РФ добавил в реестр иноагентов главу правозащитной организации «Агора» Павла Чикова и блогера Илью Варламова, сообщается в четверг на сайте ведомства. так что пуделек"
  },
  {
    "user": "Женя Петров",
    "comment": "Вот был Варламов Читу показывал....\nНынче не то"
  },
  {
    "user": "Lana Pahomova",
    "comment": "Интересно,за спиной блогера летний пейзаж,а видео залито в марте этого года. Домашние заготовки столетней давности выложил сегодня? Да в Берлине до войны на Украине экспериментировали с многоэтажками,некоторые даже снесли. Теперь пожалели. Беженцев негде размещать. Новое жилье просто по космической цене. И здесь в видео столько фальшивой информации,не соответствующей реальности. Все перестроенные дома в Берлине стоят намного дороже и не всем доступны. Так что не надо ляля про классную архитектуру."
  },
  {
    "user": "Иван Богданов",
    "comment": "Вот пример Калининграда , как из него сделали стремный город"
  },
  {
    "user": "Елена Бикбаева",
    "comment": "Не впечатлил меня Берлин (("
  },
  {
    "user": "ВОЛОДЯ БОГДАНОВ",
    "comment": "не хочу жить как в Германии,хочу в России"
  },
  {
    "user": "Иван Шишкин",
    "comment": "А зачем,зачем, вы на 20 минуте повторяете по два раза, по два раза?"
  },
  {
    "user": "Бункерный дед",
    "comment": "Пока путин жив, надеятся не на что не приходится"
  },
  {
    "user": "Sanchez",
    "comment": "ЭТО ДОМА НА АРЕНДЕ! НЕЛЬЗЯ СРАВНИВАТЬ С РОССИЕЙ!"
  },
  {
    "user": "Yes005 Yes005",
    "comment": "Германия должна захватить Россию, чтобы в ней что-то поменялось в лучшую сторону. К сожалению, только так….."
  },
  {
    "user": "DOLLARik",
    "comment": "Здорово ужасный иноагент, кошмарный враг народа и вообще опасный криминальный авторитет. и вообще, в чем фишка такого ярлыка теперь? жить по другому теперь будет? или походка теперь поменяется? прав никаких теперь нет? или что?"
  },
  {
    "user": "eFestival",
    "comment": "Ну что за бред немца в растянутом свитере с барахолки, что богатые живут в своих домах?! Что-то я ни разу не видела коттеджей в центре городов, за редчайшим исключением. А мотаться домой на окраины, где нет нормальной инфраструктуры и за любой мелочью надо ехать в ближайший сельпо на машине - это ужасное качество жизни. Я уж не говорю, что всё остальное жизнеобеспечение продумывать самому - отопление, освещение, etc. Получается деревенский образ жизни.\nА в реновации главное не этажи и секции сносить (кстати, куда-то же деваете людей из этих квартир) и не балкончики пристраивать, а дополнять пятиэтажки лифтами, иначе опять же, о каком качестве жизни речь?! Или они свои ноги не жалеют - сначала на великах катятся, потом вверх по этажам, буэ!"
  },
  {
    "user": "изя маузер",
    "comment": "Ящики почтовые весят ровнозакладки не ищут как в совке"
  },
  {
    "user": "Юля Решетникова",
    "comment": "В России маломобильные не люди, по всей видимости …. ( ничего для них нет . Среда ужасная …"
  },
  {
    "user": "Я Яя",
    "comment": "Вот вы всё говоряте. А что вы хотели, стране 3го мира???"
  },
  {
    "user": "yurii Makalish",
    "comment": "в германий нет столько ресурсов сколько в росссий, не нужно сравнивать, если бы не корупция и все деньги направить на граждан рф бедности и некомфорта точно небыло"
  },
  {
    "user": "Ellen the English Teacher",
    "comment": "Очень симпатично у немецких архитекторов получлось преобразовать серые угрюмые районы с панельками. К сожалению, в России такого не бывает. Как сказал Илья в видео \"Комфорт для людей - не, не слышали\". И это касается не только жилья, но и всех сфер. Застойщик получает кусочек земли, возможно с коррупционными схемами и хочет выжать из него по максимуму. Очень обидно когда говорят, что в панельках живут \"маргиналы\". Если у людей нет денег на покупку своего дома, или квартиры в модных ЖК Москвы, это не значит, что они маргиналы. Я сама живу в том, что так презрительно называют \"человейником\" и стоимость квартиры там немаленькая. Эту проблему в современной России со всеми её проблемами не решить."
  },
  {
    "user": "Руслан Инсапов",
    "comment": "The Капиталиzм"
  },
  {
    "user": "Игорь Низамов",
    "comment": "все какое то не живое"
  },
  {
    "user": "Ivan Piskun",
    "comment": "Учитесь створить у Китая"
  },
  {
    "user": "Russian butcher",
    "comment": "Даа это не Собянинская реновация"
  },
  {
    "user": "Людмила лукашова",
    "comment": "Да, нам нужно помочь Украине отстроить , то что мы разрушили в Украине"
  },
  {
    "user": "царь горы",
    "comment": "Бабло решает ,будут строить,есть спрос. В деревню ж не едут жить."
  },
  {
    "user": "Эдик Розов",
    "comment": "идеальная чистота городов в Сев. Корее притягивает экотуристов со всего света.в Сев Корею не пускают только американцев. . Сев. Корея вошла в первую десятку  стран по чистоте и экологии,обойдя даже Исландию . и в первую пятерку стран мира,  безопасных   для посещения из за  нулевой преступности . если Италия является европейским лидером по \"охоте на туристов\", где срывать сумки у туристов на ходу с мотоцикла это традиция , то в Сев Корее возвращают потерянные вещи даже без обращения в народную милицию, которая сама разыскивает владельцев\" потеряшек\" . и эта традиция покоится на исключительной честности и порядочности северокорейцев, не деградировавших  от  евроценностей \"что считать богатством\"."
  },
  {
    "user": "Морозов Онлайн",
    "comment": "Вот и занимайся этими темами, в политику не лезь"
  },
  {
    "user": "L DEV",
    "comment": "Сложилось впечатление что заработали деньги и повысили стоимость жилья за то что приделали хиленькие балконы и покрасили краской, которая отваливается.."
  },
  {
    "user": "Sky Darkness",
    "comment": "Дома похожи на бомжей немытых, нестриженых"
  },
  {
    "user": "Светлана Лисова Нумеролог",
    "comment": "Ни хрена бы у них не вышо, особенно в текущих реалиях."
  },
  {
    "user": "Kristofor Kolumb",
    "comment": "урбанарий одним словом."
  },
  {
    "user": "mia lee",
    "comment": "YMNIE  NEMCI !!!!!!!!  RUSSKIE  VZYALI BYL'DOZER I VSE  POLOLAMALI,  A  NEMCI PERESTROILI,...KLASSSS"
  },
  {
    "user": "Роман Вотяков",
    "comment": "Нам нечему учиться у немцев"
  },
  {
    "user": "Дмитрий Дроздов",
    "comment": "Кучерявый, ты забываешь, что те кто обшивают свои балконе живут либо на Урале, Сибири. Там зимы холодные, снега много. Потому и обшивают чтоб утеплить жилье"
  },
  {
    "user": "Tanya Ruzhova",
    "comment": "очень бы хотелось всем ватникам это видео показать"
  },
  {
    "user": "M. Martinez",
    "comment": "делать из 11 этажей - 3 этажное здание, это вообще верх тупости!!! сколько выброшенных денег.... ломать - не строить!!!"
  },
  {
    "user": "Познер и книга Sowell \"Intellectuals and society\"",
    "comment": "Зеленский не идёт на переговоры без Крыма в составе Украины. Пусть Зеленский границы откроет для украинцев, пусть украинцы сами сделают выбор воевать или нет. Владимир Зеленский ещё подписал закон, усиливающий уголовную ответственность для военных.\nДокумент предусматривает от 3 до 7 лет лишения свободы за невыполнение приказа, за самовольное оставление поля боя или отказ применять оружие — от 5 до 10 лет тюрьмы.\nНа Украине границы закрыты для мужчин с весны 2022, мужиков пограничники отлавливают при помощи тепловизоров при попытке перейти границу и убежать от войны. Там принудительная мобилизация, украинцам-пацифистам не убежать в Казахстан, в России хотя бы можно было убежать от мобилизации. А наша оппозиция и наши пацифисты почему-то поддерживают Зеленского в затее отвоевания Крыма танками и артобстрелами, солидарны с Зеленским в желании принести страдания мирному населению Крыма, вместо того чтобы топить за поиск хоть какого-то компромисса (подписание мирного соглашения) который спасет десятки тысяч жизней украинских патриотов , компромисса который  остановит кровопролитие и ужасы войны. Худой мир лучше доброй войны .Пусть Зеленский откроет границы для украинцев, пусть украинцы сами сделают выбор воевать или нет. В России можно выразить свой протест и избежать мобилизации просто переехав в Грузию,а в Украине к сожалению парни не могут переехать в другую страну, они не могут избежать мобилизации и выразить таким образом свое несогласие. Общественные деятели поддерживая бескомпромиссную политику Зеленского  поддерживают катастрофическое количество смертей солдат и то что мирное население Крыма сильно пострадает при боях за Крым, получается эти люди топят за продолжение войны и ужасов войны."
  },
  {
    "user": "Oleg Bor",
    "comment": "Все металлические двери в рашку увезли"
  },
  {
    "user": "deniska0",
    "comment": "Варламов повторяет одни и те же мысли раз по 10. Нафига снимать часовые ролики если сказать больше нечего.\nА сказать то есть чего. Варламов видимо забыл как происходят архитектурные презентации. Просто взял бы пару интересных проектов и рассказал в деталях что было сделано. Планы дворов, планировки квартир, виды квартиры, сколько занимает такое построить и сколько стоит. А не ходить по заросшим дворам и тыкать пальцем на одни и те же балконы. \nК слову тут много претензий к этим панелькам. Не должно быть никаких спальных районов и тупого зонирования. Застройка должна смешанной с коммерческими/общественными помещениями на первых этажах формирующие улицы и жильем на этажах выше. \nТут же большая проблема с плотностью, огромные поля между домами как в рашке. Также нет понятной сетки улиц, как говорил Кузнецов, как какой то суп с овощами плавающими в хаотичном порядке. Что просто ад, когда нужно найти нужный дом в незнакомом районе, обойти километры корпусов. Яндекс карты единственное спасение для навигации этого пост советского ада. Но есть простое решение, понятная сетка улиц.\nВ общем ни чертежей, ни интересных новых деталей. \nВсе эти проекты Варламов уже не раз показывал. Заезженная пластинка.\n\nМог бы упомянуть шикарные проекты реновации от бюро Стрелка"
  },
  {
    "user": "Коммунистическая партия Владимира Зеленского!🇺🇦",
    "comment": "Khrushchev."
  },
  {
    "user": "KIG699",
    "comment": "650-700€ за аренду на окраине и это еще дешево. Еще должно очень повести чтобы снять эту квартиру. А это целая лотерея. При этом зп хорошо, если 2500. Заплатили еще 700€ минимум за аренду, куда не входит электричество, интернет. И каждый год еще перерасчёт на воду и электричество. Сумма выходит значительная. \nТак что этот Варламов, только мозг пудрит тем, кто думает однобоко. Пусть пойдет и попробует снять эту квартиру. Или пойдет и купит квартиру за 500.000-600.000€."
  },
  {
    "user": "CzechPointPrague",
    "comment": "\"С них слазит краска\" -- рукалицо.... А нельзя было озвучить не по-деревенски? Какое ещё \"слазит\"?"
  },
  {
    "user": "Алексей Потёмкин",
    "comment": "Прежде чем говорить можем ли мы жить в России лучше чем в Германии нужно сначало жить не в Израиле"
  },
  {
    "user": "Лариса Chaika",
    "comment": "Достал уже с этой Воркутой"
  },
  {
    "user": "Лилия Юнусова",
    "comment": "Снаружи понятно,  но вот что внутри? И все эти фасады очень не надёжны,  лучше кирпича ещё ничего не придумали до сих пор, похоже на отмыв денег и не более.... разобрали часть этажей, а людей куда дели????..... Вообщем моё мнение ролик ни очем таком приятном.....вот она вам ваша свобода в Европе.....цены бешенные, квартиру не купить,  у нас хоть бесплатно приватизировать можно"
  },
  {
    "user": "Никола Фоки",
    "comment": "Нечего на зеркало пинять, коль рожа крива. Со времен Петра Первого ниче не изменилось. И не изменится. Менталитет."
  },
  {
    "user": "iogan cudgel",
    "comment": "Если хотите составить СОБСТВЕННОЕ ВПЕЧАТЛЕНИЕ посетите БЕРЛИН!!!!!!!!!! \"Хрущевок\" там ТЬМА и НЕ РЕКАНСТРУЕМЫХ. В 2014  около \"Острова музеев\" проводилось восстановление зданий разрушенных во ВТОРУЮ МИРОВУЮ!!!!!!!!!!!!!!"
  },
  {
    "user": "И Йя",
    "comment": "Теска привет! Ьы."
  },
  {
    "user": "Swayze182",
    "comment": "Никогда не покупайте курсы нетологии, скилбокса и прочих вымогалок денег, за 20 месяцев вам дают знания, которые можно самостоятельно приобрести за полгода самостоятельного обучения по Ютубу и дешёвым курсам на степике"
  },
  {
    "user": "игорь соркин",
    "comment": "Вы были в Гонконге или Нью-Йорке зачем сравнивать маленькие города с мегаполисами вы просто манипулируете понятиями что подходит маленькому городу вообще не про мегаполис"
  },
  {
    "user": "svv",
    "comment": "Ну а у нас свой путь ... путь коррупции , воровства и кумовства ...."
  },
  {
    "user": "Natasha",
    "comment": "Хрущевками они называются пото му что строились при Хрущеве. Так же как и Сталинки."
  },
  {
    "user": "Ksenya K",
    "comment": "Илья, что Вы сравниваете! Германия получала финансирование на восстановление после ВОВ от Великобритании и США, а Россия использовала свой бюджет без чьей-либо поддержки и территорию восстанавливала, как 15 Германий. И старались восстановить как можно быстрее. После распада СССР вообще не до усовершенствования страны было. В то время спасибо \"приватизации\", \"зарубежные\" предприниматели выкупали предприятия. И вся выручка шла в чужую страну и карман. А в нашу страну вообще не копейки попадало! Вот что, нужно было Вам сказать своим подписчикам, а не критиковать РФ. Возьмите и сами реализуйте хоть что-нибудь в России! Предложите свои идеи! Вы только постоянно критикуете и осуждаете."
  },
  {
    "user": "Boris Kvarz",
    "comment": "Германия платила за ресурсы roZZii по рыночным ценам или же посредством инвестиций и технологий для постройки того же северного потока.Львиная доля же всей прибыли оставалась в Москве ,а не в регионах за счёт которых и жиреет именно путинская московия,а не Германия."
  },
  {
    "user": "Brain Juice",
    "comment": "Как же красиво у них в Германии все переделывают, думают о людях, как сказал немецкий архитектор - социальная ответственность, очень жаль, что у России и руских властей на уме только война и завоевания, лучше бы действительно чем-то полезным для людей занимались, а не говорили как там на западе все загнивает, товарищи чиновники, взгляните, как там ужасно, зато в России все замечательно, позор"
  },
  {
    "user": "Князь Всего",
    "comment": "Пудель где теперь у тебя твоя родина если ты говоришь мы ты за себя говори а не за всех"
  },
  {
    "user": "Dmitrii",
    "comment": "Читая комментарии удивило огромное количество ботов с пустыми аккаунтами недавней регистрации. Видимо стараются своими ответами  вселять на подсознание что в России всё очень замечательно,  а вот у них то..."
  },
  {
    "user": "Ромка",
    "comment": "Иноагент! Продался немцам"
  },
  {
    "user": "vak vak",
    "comment": "С одноголосым переводом очень тяжело слушать."
  },
  {
    "user": "Aleksandr Ivanchenko",
    "comment": "НА МАСКОВИИ СЕЙЧАС ЗЕМЛЯ НА КЛАДБИЩАХ  И ГРОБЫ В ДЕФИЦИТЕ !!!\nСЛАВА РАСЕЕ- ДВУХСОТЫМ СЛАВА !!!"
  },
  {
    "user": "Viki s",
    "comment": "Конечно будете, прямо как после 45го выплачивая репарации."
  },
  {
    "user": "Izilida Xdasas",
    "comment": "Ну не знаю, мне не нравятся идеи этого мужчины, строить лишний этаж, пока люди живут в доме, это писос."
  },
  {
    "user": "Макар Лютый",
    "comment": "Я почему то рад, что тебя в несли в список! А то каждый раз матушку России поливает, грязью!"
  },
  {
    "user": "Romanus",
    "comment": "Хоть переделанные, хоть перекрашенные панельки... Всё равно от них разит совком."
  },
  {
    "user": "Andrey F.",
    "comment": "Варламов, что то ты не удостоился чести от властей рф. На блогеров-миллиоников заводят дела, а ты избежал такой участи! Короче, будь аккуратней, судя по всему ты следующий!"
  },
  {
    "user": "Наследник Традиций",
    "comment": "А трущобы, гето для бедных, и бесконечные камеры видеонаблюдения по всей стране. Это тоже всё стоит переманивать? Не люблю когда показывают только то, как живут богатые или средний класс. Ибо при капитализме классовое расслоение. Как победить при капитализме бедность и бомжей, никто так внятно и не рассказал. Значит если мы будем жить как в Германии, то это 100% гарантия того, что кто то из нас станет бомжом. Хотя в капиталистической-путинской РФ уже и так бомжей больше чем в Европе."
  },
  {
    "user": "Makariy P",
    "comment": "В Мариуполе уничтожена его история"
  },
  {
    "user": "Hugo #prost",
    "comment": "Автор ролика насмешил. Новые домав Германии все как один напоминают крематории."
  },
  {
    "user": "Life is too short to worry about stupid things!",
    "comment": "Главное отличие Берлина от Москвы и подобных столиц это отказ от создания огромного города-муравейника. Немцы не строят один большой город в который треть страны переезжает превращая остальную территорию страны в пустошь. В этом подходе есть большой минус - почти невозможно найти жильё в Берлине, среднее время на поиск хоть какого нибудь жилья - несколько месяцев."
  },
  {
    "user": "Андрей Ковальчук",
    "comment": "Что ж ты такой отталкивающий человек, а?"
  },
  {
    "user": "я Вас уважаю",
    "comment": "Не очень поняла оханья, а многоэтажек, кроме России, нигде больше нет в мире? Америка не в них? Нам бы к этим муравейникам подземные парковки и дворы с зонами отдыха и живите толпой, почему нет то, если люди хотят в Москве жить..."
  },
  {
    "user": "ReversXC",
    "comment": "21:38 И в чем отличие совка от крыма? Сейчас упрекают, что ничего не вкладывалось в полуостров, а в восточный берлин?"
  },
  {
    "user": "Dmytro Martsenkov",
    "comment": "Нет. Дальше можно не смотреть"
  },
  {
    "user": "НЕ ВЕЩЬ",
    "comment": "Та же Россия только отреставрированная и с более высоким уровнем жизни"
  },
  {
    "user": "Kotyara Martovski",
    "comment": "Есть логичное объяснение опустевшим городам на просторах России, нет градообразующих предприятий, куча заброшенных посёлков после ухода воинских частей, абсолютная нецелесообразность что-то восстанавливать и строить в этих местах. Не надо сравнивать с густонаселенной  Европой. Там везде земля в тысячи раз дороже, из- страны в страну за пару часов. Демагогия  и странные сравнения, типа Дрезден - Воркута... Как условия Европы можно проецировать на регионы с вечной мерзлотой, где население 100 человек на 100000 кв. км?                                                                         Да, есть проблемы в России, так эти проблемы есть везде в Европе, Америке, Китае, Ближнем Востоке, куча примеров."
  },
  {
    "user": "AnnIurieva",
    "comment": "Варламов, что по обезглавливанию на камеру? Может, прокомментируешь преступление военніх своей страні?"
  },
  {
    "user": "Александр Степанов",
    "comment": "А  немцы пусть поучатся у нас метро строить."
  },
  {
    "user": "Anna Illenseer",
    "comment": "прежде чем так жить русским с начало нужно перевоспитаться! - перестать воровать-уважать друг друга - не пибикать на дорогах - не бить морды друг другу.....это не возможно! в раше так будет ВСЕГДА!"
  },
  {
    "user": "Евгений Тараданов",
    "comment": "У нас люди хотят зарабатывать на недвижке, причём кого бы это не касалось\nТам просто зарплату получают по вашей информации\nВот разница"
  },
  {
    "user": "ТРАНСГУМАНИСТ",
    "comment": "У немцев не хватило бы фантазии построить город в такой жопе"
  },
  {
    "user": "Vasja. Kserov",
    "comment": "Хм.... Мне в ... не стала эта немецкая архитектура. Вам нравится - на здоровье. Сравнительный анализ проводить и ставнивать - глупо. Ну, если покичится хочешь, похвастаться, то ладно. Все мы не без греха и в нас есть дурость, пардон, детство.\nЕсли ты хочешь унизить одну сторону, чем приподнять другую.... Тогда сравнивай жилища бедуинов с немецкими. Или юрту ханта с Бундестагом. Будет огромнейший эффект... ну и дурость. Учить хочешь - приезжай, сенсей. Удачи."
  },
  {
    "user": "Макс Архангельский",
    "comment": "Когда смотришь подобный контент, как рыба из аквариума на окружающую красоту - патриотизм как то слегка так, притупляется..."
  },
  {
    "user": "MYASNIK",
    "comment": "То что ты говоришь в России невозможно,ну только в каких- нибудь элитных домах"
  },
  {
    "user": "Vladislav Varlmov",
    "comment": "У Варламова все лучше что не в России, уже слушать невозможно"
  },
  {
    "user": "M. Martinez",
    "comment": "как жаль, что разрушили Берлинскую стену, и военные СССР ушли из Германии...большая ошибка...."
  },
  {
    "user": "Ilbill Govarts",
    "comment": "Ставь лукус если живёшь в пятиэтажке с серыми камушками"
  },
  {
    "user": "Erlan sh",
    "comment": "У Никулина в его книге написано было , что когда советские войска были в Берлине они все крушили, все водоёмы изгадили, ломали. И местные жители просили не ломать..\nЭто образ жизни, сейчас Берлин передай, угадят за пару дней"
  },
  {
    "user": "моня черноморский",
    "comment": "Хрущевки и Брежневки и Сталинки....Но Главное Иметь Свою!Квартиру!А не снимать!На съёмной хате жить ,,по молодости,,"
  },
  {
    "user": "tananser",
    "comment": "Где видеокамеры? Где цепи и покрышки на паркоместах? Где объявления на подъездных дверях? Где мусор и собачьи какахи?\nСкукота)))))"
  },
  {
    "user": "Viktor Artemov",
    "comment": "ничего бы там немцы не сделали бы, потому что было бы дорого по сравнению если с нуля да же берлин вовести. автор видео не понимает не в экономике не в инфраструктуре не в климате"
  },
  {
    "user": "Black Chase",
    "comment": "Рыжий полицай.."
  },
  {
    "user": "Бурундук_о_О",
    "comment": "Спасти что то в россии синоним слов убить Путина"
  },
  {
    "user": "Maria Maria",
    "comment": "Илья, попросите закадровый голос правильно по- русски говорить. Нет слова « слазит», есть слово « слезает» краска. Слазит -  это двоечники с сигаретами и пивом за гаражами говорят или народ  из регионов с неправильным русским языком."
  },
  {
    "user": "Max Lazar",
    "comment": "Есть 2а вида преступников.\n1- боятся полнолицый.\n2-боятся коммунистов.\nКудряшка кто тебя ?"
  },
  {
    "user": "Буба Воробей",
    "comment": "Ничего хорошего я не увидел-уныло,белые стены,дорого. У нас в РФ красивее все и качественнее."
  },
  {
    "user": "Елена Швеки",
    "comment": "У немцев в стране то порядок, но только из-за них в мире беспорядок"
  },
  {
    "user": "M. Martinez",
    "comment": "главная задача варламова - это хаять все советское, его послушаешь, так лучше бы советские люди жили в землянках, чем в 11 этажных панельных домах.... до войны и после войны, государство строило и давало всем квартиры БЕСПЛАТНО, такого нет нигде в мире, нет и не было.. хрущевки маленькие, да,  это так, но лучше в хрущевке, чем на улице  или под мостом ... жить... или в фавеле... какой нибудь..."
  },
  {
    "user": "Әр түрлі пайдалы контент",
    "comment": "не можете"
  },
  {
    "user": "Пастор Михаил Полтавец",
    "comment": "У Варламова пассивное мышление. Это патология."
  },
  {
    "user": "Вероника Рыбакова",
    "comment": "Я"
  },
  {
    "user": "Татьяна Максутова",
    "comment": "Задолбал уже хаить Россию..."
  },
  {
    "user": "Hiro Protagonist",
    "comment": "Да, давайте сравнивать Берлин (столицу крепкого, развитого, густонаселенного государства) с Воркутой - городом, который уже не имеет смысла, цели которого уже исчерпаны. И все для того, чтобы встраивать обороты вроде \"город был построен у завода, ГОКа или лагеря\"... Испанский стыд\nБыло странно раньше слышать, что Варламов занимается набрасыванием и раскачиванием, но со временем даже для меня это стало очевидно."
  },
  {
    "user": "The Guard",
    "comment": "Сколько же вам платят"
  },
  {
    "user": "Grig Van",
    "comment": "Не дай бог! Я бы не хотел жить как в Германии!\nСтрана родина двух самых мерзких идеологий коммунизма и нацизма!"
  },
  {
    "user": "Ирина Максимова",
    "comment": "Жить как в Германии,смешно.Для этого россияне должны быть немцами.Скорее россияне будут жить как Северные Корейцы."
  },
  {
    "user": "Евгения Губанова",
    "comment": "Это понятно. Но чей Крым? И как живут люди в восточной Германии?????"
  },
  {
    "user": "Andrii S",
    "comment": "Научитесь строить свои мозги..."
  },
  {
    "user": "Bass Melody",
    "comment": "расскажи про своего продюсера а то люди не знают......"
  },
  {
    "user": "ВАСИЛИЙ ПОКРОВСКИЙ",
    "comment": "Медвежью берлогу можно перешагнуть за пару суток. Что Вы сравнивает? Почти 9000 км попробуй обустрой и Сибирь..так что мы мощь по сравнению с оборвацами немцами.."
  },
  {
    "user": "Юрий Гагарин",
    "comment": "Из ролика в ролик, нытьё и нытьё... Взялся бы и сделал бы что-то реальное, чтобы что-то поменять!!! Говорить нам о наших проблемах? Да мы и так это всё видим! Ни чего нового! Бабла полные карманы, че ты сделал? Хоть один посёлок восстановил? А это не твоё дело, ты можешь только Россию обсерать! \n  Абрамович поднимал Чукотку на свои, а не на гос. деньги.\n  Задай себе вопрос. Что ты сделал? Чтобы что-то поменять..."
  },
  {
    "user": "Anders Stain",
    "comment": "я к Вам отношусь с уважением ,но почему то вы собираете вокруг себя туповатых сограждан , с комсомольским задором -\" наши ...,а они ... как после бомбардировок... \" .не правильно это. вы же знаете ,что в Германии  квартиры имеют в собственности 10% проживающих в них людей , собственники домов и квартир совершенно не берегут кошелек арендаторов ,а госструктуры штрафуют собственников за любые нарушения правил эксплуатации .... т.е. наш человек ,после жизни в бараке ,вроде только начал одеваться ,учить детей,питаться мясом ,начал в своем доме делать ремонт ,а тут тебе Варламов -\"как в германии\" ,и понеслась-на замену труб-2 тыс евро ,на ремонт крыши-3 тыс евро ,подъезда-2тыс евро с каждой квартиры .не сразу ,а в течении года .,а если денег нет-обратно в барак ? у меня квартира в Берлине ,5 лет назад мусор сортировали ,сейчас не сортируют  ,за кап ремонт труб в доме  заплатил 2 тыс евро общедомовых ,с ужасом жду ремонт кровли   ... я хочу ,чтобы в России мы потихоньку , только без драм и страданий ,тоже стали жить ,как в Германии .я боюсь ,что наши власти по вашему наущению захотят сделать по примеру Германии   коммунальный рай ."
  },
  {
    "user": "Phantom TV",
    "comment": "Меня дико бесят эти панельки совковые и современные муравейники … особенно панельки старые ,до ужаса депрессивно всё"
  },
  {
    "user": "Aleks KeLL",
    "comment": "Выглядит неубрано и отстойно, по мне так в Москве гораздо лучше, объективно"
  },
  {
    "user": "Александр Бейлин",
    "comment": "Что же немцы в своих быаших колониях не построили рай ? Или эти бывшие колонии зря подали иск на Германию за геноцид ? Тоже самое было бы и в Воркуте . Кстати все болеющие за город , могут туда уехать и поднимать этот город . \nФантазер .."
  },
  {
    "user": "climbergreen",
    "comment": "Варламов такой умный: люди в 40-х годах не думали об экологии. Серьезно? Иди родись в 30гг и придумай уникальное жилье, которое будет актуально 100лет. Слабо? Только денег просит и критикует всех, а мозгами думать не умеет.\nКак всё было плохо: люди жили в бараках где вместо двери занавеска и друг на друге все утром. А тут их поселили в отдельное жилье. Как же плохо всё. Вы там кукухой все поехали что ли? Варламов - австралопитек"
  },
  {
    "user": "Людмила Зяблицева",
    "comment": "Варламов, хватит шариться по российским помойкам! Расскажи, что происходит в Израиле, почему народ бунтует и помойки израильские покажи!"
  },
  {
    "user": "Андрей Гнидко",
    "comment": "тепер там живуть араби і рускі. і Гасторбайтери)"
  },
  {
    "user": "pshol won",
    "comment": "ненавижу Алексплатц, савок"
  },
  {
    "user": "Арман Костанай",
    "comment": "Запад накачивал деньги а Германию"
  },
  {
    "user": "_lnoi_",
    "comment": "А канализацию и водоснабжение не показал, потому что всё совецкое гнильё осталось"
  },
  {
    "user": "Равшан Чан",
    "comment": "пудель запроданец иноагент уже внесен в список врагов рф"
  },
  {
    "user": "меч",
    "comment": "В России если строить 3х этажное жильё, то надо сокращать численность населения города."
  },
  {
    "user": "Ирина Лукиных",
    "comment": "в стране РФии никогда не будет как в Германии. Менталитет не тот. Если все отреставрировать, то сами же жильцы все испахабят и изгадят."
  },
  {
    "user": "Некто Х",
    "comment": "Я посмотрел на картинку и пришел к выводу, что немцы вырастили бы листочки на ветке. Дешёвый популист? Ин.агент? Просто дурак, считающий, что кто-то кроме больше его самого хочет ему добра? Просто дурак? Автор, кто ты?"
  },
  {
    "user": "Светлана Кравченко",
    "comment": "Посмейся над \"сексуальным образованием\" детей на Западе, умник."
  },
  {
    "user": "liuba johansson",
    "comment": "Nemzi i ponjatija ne imejut kakoj xolod vVorkute.."
  },
  {
    "user": "Alexej Briese",
    "comment": "Не люблю Берлин и сейчас понял почему, он сильно напоминает совковый город. Я уехал из совка 23 года назад и жить предпочитаю в маленьком, типично западно-немецком городе где ничего не напоминает совок."
  },
  {
    "user": "Денис Лысенко",
    "comment": "Ты икогда недумал что несешь бред))))  немцы сами над  \nтобой ржут"
  },
  {
    "user": "Оскар Усенко",
    "comment": "Неповезло землял, которые оказались в лапах СССР/России (часть Финляндии, Эстония, Латвия, Литва, Восточная Германия…) Ничего отсталая страна цивилизованному миру дать не способна!"
  },
  {
    "user": "RAMZIL SABIROV",
    "comment": "Не говори уж про нашу Россию больше) у тебя же щас все там хорошо, больше не приедешь в Россию) снимай про страны где живешь, а Россию не трогай)"
  },
  {
    "user": "Константин Багряный",
    "comment": "Варламов правда ли что ты под Собяниным?"
  },
  {
    "user": "Артем Чернобай",
    "comment": "варламов- то что ты делаешь это далеко не первоочередная задача для нашей страны и человека. Первоочередная это - доступное жилье. С твоими убеждениями претворенными в жизнь жилье станет еще  дороже. А панельки и тем более советская застройка вполне соответствует дешевому ценовому сегменту. Дальше - Красота и любовь - это дело сугубо субъективное, кому-то нравится тот стиль и мода которую ты пропагандируешь в ущерб Отечественной стабильности, а кому- то, наоборот, не нравится. Но ты, как истинный либерал, не оставляешь свободы слова и плюарализма мнений и гасишь любое инокомыслие на своем кАНАЛЕ. Дальше - ЛЮБОЕ, ЛЮБОЕ!!!!! хозяйство без хозяина ветшает и портиться, и если люди в германии или швеции так же беззалаберно и без любви относились к своим домам как и наши люди проживающие в \"хрущовках\"/\"Брежневках\", то и их дома и районы выглядели бы не айс. А теперь следим за руками. Люди(Молодежь смотрящая тебя) в нашей стране безответственно относятся к своему же жилищному имуществу потому, что не любят его, а не любят его, потому что смотрят Варламова который им говорит как ужасно то, что они имеют. И вместо того, чтобы учить людей радоваться тому, что имеют, вместо того чтобы научить их любить свое жилье. Ты преднамеренно вредишь Российскому обществу и Государству, создавая прослойку (абсолютно не объективно)недвольных своим положением. Варламов - либо Иноагент, либо выполняет его функцию даже не беря за это деньги"
  },
  {
    "user": "ZA40tt_",
    "comment": "с какого вдруг гражданин Туркмении и израиля озаботился проблемами России? за собой смотри."
  },
  {
    "user": "kurosava nagasaki",
    "comment": "ГОЛОС ИЗ СЕРБИИ  ----- С НАЧАЛА НАУЧИТЕ  НАЗИВАТ  ВЕШЧИ  Н О Р М А Л Н О  (  РЕЧ О СТРОИТЕЛСТВЕ  И АРХИТЕКТУРЕ  )  , А ПОТОМ  КВАКАИТЕ  О ТОМ  В ЧЕМ НЕ РАЗБИРАЕТЕС  . ЧТО  ИМЕИУ ВВИДУ  ?  ТО  ЧТО ВИ НАЗИВАЕТЕ  ПЕРВИМ ЕТАЖОМ  , ЕТО  НИКАКОИ НЕ ЕТАЖ  . НАЗВАТ  ЕГО ПРИЗЕМЛЕ  , ( НЕМНОШКО ТУПОВАТО  , БУДЕТ НАЗВАТ НУЛЕВИМ  ЕТАЖОМ )  БУДЕТ ДОКАЗАТЕЛСТВО О  ТОМ ЧТО ЕВОИЛУРУЕТЕ  ( ОТ СЛОВА ЕВОЛУЦИА)  ... привет из белграда"
  },
  {
    "user": "Татьяна Задворных",
    "comment": "Посмотрела бы я на тебя когда тебе бы выдали бесплатно такое депрессивное жилье, клоун"
  },
  {
    "user": "Павел Варавкин",
    "comment": "Как же надоела эта однобокая подача информации. Берётся город  ,бывший ссылочным лагерем , и подаётся как обычной город в России))) Ну что за бред )))"
  },
  {
    "user": "Ромка",
    "comment": "Продажный"
  },
  {
    "user": "Мой Господин",
    "comment": "Я смотрю тут начали строчить комментарии русские которые живут в Германии. Они жалуются что в этих домах в Германии плохо живётся, неудобные, гос-во не помогает с проблемами. Предлагаю решение: возвращайтесь на историческую родину)))) Там вас ждут. Чего это вы тут ноете что вам внезапно стало сложно жить в ЕС"
  },
  {
    "user": "Андрей Воробей",
    "comment": "Архитектор,хотя я не архитектор,сказал не правильно.Но может быть правильно в Германии но не у нас Полностью згнившие трубы,система...Что там уничтожить можно(я про тот момент что сносятся целые районы а вместе с ними и комуникации)У нас трубам минимум 50 лет а некоторым и 80,но всё равно,люди у нас кричат:Слава Украине!Мы никогда больше не станем на колени,и все беды Росии только из за попыток покорить нас!Больше никогда такого не будет"
  },
  {
    "user": "File",
    "comment": "В России   не так потому что  с 50х  годов в Кремле сидят   то украинские колхозники  то   российские   ,  родословная  вашего  Навального  так же  ведётся  из украинского села    ."
  },
  {
    "user": "Андрей Гончаров",
    "comment": "Илья ничего против вас не имею но в этом видео с очень многим не согласен.\nНичего плохого в реновации в Москве не вижу\nСтроят небольшие аккуратные дома \nС парковками большими подъездами и не по 40 этажей\nКому хочется жить в старой пятиэтажке \nУжасной реновации как вы говорите тоже нет\nИсторический центр и тд никто не трогает иначе снесли бы какой нибудь вднх и построили бы там жк \nНа счет качества стройки оно у нас не сильно отстало от Европы \nСколько раз были в Австрии/Германии\nЧто в отелях что в частном секторе всегда в помещениях очень холодно а днем даже батареи отключают"
  },
  {
    "user": "Александр Маршалкин",
    "comment": "Варламов ты балабол сам ничего и не когда не построил , а других пытаешься научить ! \nВарламов ты как мотороллер - дыма много толку нет  !"
  },
  {
    "user": "Olga",
    "comment": "Есть отличный вариант для рф. Пусть свои же ракеты пускают по своим же домам. Быстро все очистят, так сказать, сотрут с лица с земли, как они это сейчас делают с Украиной Запорожье! 🇺🇦🇺🇦🇺🇦"
  },
  {
    "user": "Alex A",
    "comment": "Зачем вы бамбили сосию и бамбас? Сосияне"
  },
  {
    "user": "а. л",
    "comment": "В Германии очень тяжело найти себе жильё, всё жильё раздаётся бежинцам, которые не работают и сидят дома, а немцам которые работают, не возможно найти квартиру, потомучто жилья просто нет, и что вы тут сказки рассказываете про Берлин. В Берлине бардак, грязь кругом, кругом Африканци и наркотики, расскажи лучше про это. СКАЗАЧНИК."
  },
  {
    "user": "Evgen1y",
    "comment": "Очередная русофобия от кудрявого! Отписка!"
  },
  {
    "user": "Тамара Иванова",
    "comment": "Мы все сами умеем делать когда хотим, что немцы делают это их дело,  тем более в Воркуте нас немцы чему могут научить, они что живут в таком климате? Себя зачем унижаете"
  },
  {
    "user": "Суета сует",
    "comment": "ИЛЮША при всём УВАЖЕНИИ к ТЕБЕ....1час и 19минут...это ЗАмного....и НУДНО...прости уж!"
  },
  {
    "user": "Janna",
    "comment": "Парашкостанцам до немцев, как до Луны ползти жопой вперёд лет тысячу.Примерно поняли?)))))))"
  },
  {
    "user": "Alexandr",
    "comment": "Западная Германия намного лучше,особенно не большие города."
  },
  {
    "user": "Планета ИЖ",
    "comment": "Балаболит, балаболит без смысла и сути! Нужно тебе кудрявый пожить в Германии год или другой, вот просто приехать снять квартиру за 1500€ в месяц и пожить. Ходить на работу, платить, налоги и т.д., вот потом я хотел бы посмотреть как ты побежишь в аэропорт за билетами в немытую россию."
  },
  {
    "user": "Светлана Семенова",
    "comment": "Тупость Варламова просто поражает.. как он мог додуматься сравнить столицу Германии и маленький город в России с население 50-55тысесли уже и начал, то сравнивай Берлин и Москву! А Москва между прочим в том году была признана ООН лучшим Мегаполисом мира по качеству жизни!"
  },
  {
    "user": "Иван Иванов",
    "comment": "Теперь езди по гейропам и снимай, только в России твой контент уже никому не нужен."
  },
  {
    "user": "First blouter",
    "comment": "Варламов сколько тебе платят день и ночь рассказывать какой в России ад а в Европе -божий рай.Адекватности ради,советские панельные многоэтажки в РФ -не из худших и иной раз получше качеством современного новостроя-человейников с текущими трубами и разваливающимся фасадом и стенами.ИХ строили со всеми советскими стандартами на четверочку.За каждым домом важнее следить и ухаживать в процессе.Или дай тебе волю и ты б из 9 этажек трех и четырех делал бы в Москве???)))насмешил в очередной раз"
  },
  {
    "user": "Sergey Bykov",
    "comment": "Немцы просто бы расселили Воркуту.Она там не нужна,климат ужасный и экономически не выгодно содержать город."
  },
  {
    "user": "Alexander IV",
    "comment": "Хорошо, что Варламов не работает по специальности. Мне, дилетанту понятно, что он совершенно не профпригоден. \"Хорошая детская площадка - тусклая площадка\". \"Высотные дома - плохо\". Что за эксперт такой, который топит за \"окно в окно\"? Его искренне удивляют не эксгибиционисты."
  },
  {
    "user": "Галя Куценко",
    "comment": "Почитала комментарий и хочу написать! Лучше жить в России нежели в Германии в США и. Т д! Я не хочу что бы у моих детей в детском саду воспитатели были мужики или аниматоры. Геями. Я не хочу что бы уже в начальных классах моих детей учили интиму️ вы поживите там пару лет и тоже убежите обратно на родину! Наш менталитет отличается.и не все могут принять такую разницу"
  },
  {
    "user": "ИКС-МЕN",
    "comment": "Где фашизм зародился бомжпособие 1100€ в стране победившей  фашизм 8€  фуууу тухло"
  },
  {
    "user": "Ленкин Пенкина",
    "comment": "Посыл видео уловили: бездарная Россия и процветающий мир вокруг"
  },
  {
    "user": "KANAT Kanat",
    "comment": "А   самое   главное   русаки   беспокоится   о  переименовании   районов   в  Бишкеке   в  Кыргызстане  лучше  займитесь   Воркутой."
  },
  {
    "user": "Александр Счастливчик",
    "comment": "ы чем смысл очередного высера? если бы победили немцы то все бы пли баварское?"
  },
  {
    "user": "Schatz",
    "comment": "В германии учится строить вы хоть не смешите внутринии перегородки как и во Франции состоят из пресовоных апилок все гниет .Во Франции как и в Германии улицы засраны ,а кто это делает да вы кто к нам приперся в страну и вы ее засираете."
  },
  {
    "user": "Алексей А.",
    "comment": "А тебя еврей,разве кто то просит думать о нас?"
  },
  {
    "user": "ElenaRemu",
    "comment": "Варламов, ты нормальный? Какая еще Воркута и немцы! Твоя страна ведет злоебучую разрушительную войну. Кому нафиг интересна теперь Воркута и все ваши городские проекты."
  },
  {
    "user": "MSBFISICHT",
    "comment": "Как всегда не объективное освещение восточной германии и её достижениях. Короче, лови очередной диз,"
  }
]