[
  {
    "user": "Надежда Зайцева",
    "comment": "Григорий  Юдин умнейший, обладающий  потрясающим мужеством и глубоко переживающий за свою Родину ,  Человек с большой буквы."
  },
  {
    "user": "Olga Baykuzova",
    "comment": "Спасибо за такую интересную встречу за Георгием Юдиным!"
  },
  {
    "user": "Ирина Горбунова",
    "comment": "Всегда слушаю все выступления Григория Юдина, спасибо!!"
  },
  {
    "user": "Alena P",
    "comment": "Прекрасная лекция, большое спасибо. Юдин как всегда проницателен и ясен"
  },
  {
    "user": "Южкин кот",
    "comment": "Добрый день! Спасибо за приглашение Григория Юдина! Это всегда интересно и полезно"
  },
  {
    "user": "Julia Zatulovsky",
    "comment": "Жду весь выпуск с Юдиным. Один из умнейших людей, искренне любящий свою родину."
  },
  {
    "user": "M M",
    "comment": "Спасибо за эфиры с Григорием, всегда с удовольствием их смотрю"
  },
  {
    "user": "Garry Fisherman",
    "comment": "Спасибо за программу с Григорием Юдиным. Всегда интересен и ожидаем."
  },
  {
    "user": "Кошкин домик",
    "comment": "Григорий так четко и ясно формулирует главное...не теряет сути в аналогиях или бесконечных деталях. спасибо за этот эфир!"
  },
  {
    "user": "Pablo Zadoff",
    "comment": "Спасибо за такого интересного и умного Гостя  Юдин - это Голова!"
  },
  {
    "user": "Antti Seppänen",
    "comment": "Точка зрения Григория Юдина всегда очень интересна, большое спасибо!"
  },
  {
    "user": "Елена Шурыгина",
    "comment": "Спасибо, Григорий за просветительство."
  },
  {
    "user": "Галина Вайсберг",
    "comment": "Спасибо профессору Григорию Юдину и каналу за возможность повышать наше(моё ) гуманитарное образование!...ну и сейчас просто терапевтически очень важно и полезно услышать позицию уважаемого тобой человека,созвучную твоей..."
  },
  {
    "user": "Александр Антонов",
    "comment": "Хорошо,когда есть умные люди которые делятся своими мыслями , не боятся.спасибо"
  },
  {
    "user": "ЮКа",
    "comment": "Да и нет особого желания чувствовать себя частью этого народа, этого государства и тем более этого рамолика."
  },
  {
    "user": "Alexander Rokov",
    "comment": "Очень ценные наблюдения по связке \"Вождь-государство-народ\". Окончательно помогли мне сформировать оценку путинской диктатуры."
  },
  {
    "user": "Участие родителей. Школьное питание",
    "comment": "Спасибо большое  всем!  Всем здоровья,  мира, свободы,  прогресса!"
  },
  {
    "user": "A Tkachenko",
    "comment": "Спасибо !! Юдин всегда интересен!!"
  },
  {
    "user": "Надежда Баландюк",
    "comment": "Мне очень нравится Григорий Юдин своей позицией, глубиной знаний и бесконечным мужеством. Держитесь !"
  },
  {
    "user": "Елена",
    "comment": "Григорий Юдин интереснейший собеседник. Лайк"
  },
  {
    "user": "marintime",
    "comment": "Григорий, спасибо. Выступайте чаще. Лучший аналитик в Ютубе"
  },
  {
    "user": "Руслан Иванов",
    "comment": "Пучок атомизированных элементов без горизонтальных связей - сильно про фашизм! Спасибо"
  },
  {
    "user": "Анастасия Миронова",
    "comment": "В комментах собрались поклонники Юдина, к коим я тоже принадлежу  спасибо большое за прекрасный разговор и глубокие мысли! Фасцио как эпитет фашистского общества меня прям поразил, это же очень насколько похоже на то, что происходит в России, что аж жутко! Никто никому не доверяет, а доверяют только телеку. Я думаю Путин фашизировал всех, до кого дотянулся, а это аудитория телевидения на 100%. Слава богу он старый и окружил себя такими же престарелыми дуболомами, молодежь жила в глобальной сети и сформировалась как часть глобального общества, по крайней мере большая ее часть."
  },
  {
    "user": "Роман Винокуров",
    "comment": "В очередной раз с удовольствием послушал Юдина! Спасибо каналу!"
  },
  {
    "user": "Anto",
    "comment": "Спасибо! Единственное - сомневаюсь, что российское общество  сопротивляется фашистскому режиму. Сегодняшняя ситуация напоминает мне выдачу девушки за нелюбимого жениха.  Кто-то бунтует, сбегает из родительского дома, иначе скажем  реагирует радикально. Другая умоляет,  плачет, но сдаётся и покоряется. В будущем она постоянно ьулет конфликтовать с постылым мужем. Третья примет всё равнодушно. Мама сказала , что так надо. И вся её семейная жизнь будет протекать без эксцессов, она переключится и зафиксируется на детях,  свои женины обязанности выполнять ьудет безпрекословно, но без желания и удовольствия. Вот эта третья и есть сегодняшнее российское общество, как мне кажется.  В мегаполисах чего-то там действительно ,пассивно хотя бы, неприсоединяются к режиму. Условно говоря, в замкадье подавляещему большинству что мама (власть) сказала,   то и , значит,  правильно. Искренне хочу ошибиться, но пока что мне видится это так. Нет, в массе своей, никакого противления режиму . Немного спасает русское раздолбайство, врождённое неподчинение законам, но никак не идея."
  },
  {
    "user": "Ольга Ильина",
    "comment": "Берегите себя! Ваш интеллект и Ваши знания опора для многих думающих людей! Уважаю Вас, Григорий!"
  },
  {
    "user": "Александр Парменов",
    "comment": "Григорий Юдин потрясающе точен и прост для понимания! Впрочем, как и всегда."
  },
  {
    "user": "Legendary Crusader",
    "comment": "Как приятно, что в России столько умной молодежи"
  },
  {
    "user": "Eiena Sheva",
    "comment": "Приятно ,что в РФ остались умные ,здравомыслящие люди.Уважение, респект Григорий Юдину"
  },
  {
    "user": "Mika Plutitskaya",
    "comment": "Прекрасная лекция! Спасибо. Очень важно про тело. Если можно попросить у Григория в слд лекции список литературы сделать?"
  },
  {
    "user": "Irina Safonova",
    "comment": "Вот кстати да, по поводу атомизированности общества.В этом отличие России от Украины. Если находясь на митинге в Украине(я говорю о народных, демократических митингах) ты чувствуешь отклик и поддержку от других участников, даже незнакомых, то в России, в частности в Москве, ты одинок на митинге, если только не пришел туда со своими друзьями."
  },
  {
    "user": "Роксана Ха",
    "comment": "Юдин чудесный️ слушала бы и слушала"
  },
  {
    "user": "Александр Попов",
    "comment": "Спасибо Григорий, все разложил по полочкам!"
  },
  {
    "user": "Наталья Кохинор",
    "comment": "Я многие года злилась на людей вокруг себя за их аморфность, пофигизм, лень и нежелание объединяться, чтобы сделать хоть что-то простое для улучшения жизни вокруг себя (от собрания жителей дома по поводу ремонта детской площадки, до осуществления опрокидывающего голосования в своём округе) - всё было тщетно, невозможно было стучаться, все были заняты своими личными делами, семьёй, отпусками, дачами, 2-3 работами.\nСейчас я чуть ли не молюсь за то, чтобы они не выходили из своей привычной жизни, из этого пузыря нормальности и обыденности, чтобы весь этот Ад не затянул их всерьёз, идейно, по-настоящему. Поток государственного зла и ненависти настолько сильный, что нам (гуманистам и либералам разного пошиба) их оттуда, к сожалению, просто не вытянуть.\nХочу верить, что большинство сможет это переждать и пережить (да, потом будет больно и тяжело, но сейчас это как сражаться с метелью)"
  },
  {
    "user": "Федор",
    "comment": "Согласен! Отсутствие формы самоидентификации сваливает человека в \"массу\" и ее отождествление с фюрером - есть фашизм.  Вопрос тотальной мобилизиции или частичной, мне кажется, что это вопрос существующих  форм.\n Спасибо Григорий!"
  },
  {
    "user": "За мир без войны",
    "comment": "Какой глубокий точный анализ! Спасибо!"
  },
  {
    "user": "Ника",
    "comment": "Спасибо за спикера! Очень нравится его слушать"
  },
  {
    "user": "Alexander K",
    "comment": "Юдин очень хорош, столько ссылок на источники в самом обычном 20 минутном эфире это высший класс"
  },
  {
    "user": "TheNevfy",
    "comment": "эту фразу\"лучше кого-то побить, чем побьют меня\" впервые услышала в сентябре...от самых слабых и уязвимых той бедой..."
  },
  {
    "user": "Сонет3х9",
    "comment": "️️ пишу этот комментарий для продвижения видео. Спасибо за вашу работу."
  },
  {
    "user": "Ирина Акулова",
    "comment": "За Юдина сразу лайк. Молодчина"
  },
  {
    "user": "Stanislav Gotsuliak",
    "comment": "Умный, порядочный и мужественный Человек! \nСтас, українець, Вільнюс, 61, 🇺🇦🇺🇦🇺🇦"
  },
  {
    "user": "figulik",
    "comment": "Спасибо. Надеюсь, что у нас получится не сломаться. . Если вы будете с нами."
  },
  {
    "user": "Оксана Полещук",
    "comment": "Благодарю за эфир"
  },
  {
    "user": "wood wood",
    "comment": "Григорий Юдин молодец! Прекрасный оратор и борец! \nЯ правда рад его слушать"
  },
  {
    "user": "Dmitry Vishnyakov",
    "comment": "Исходя из озвученного тезиса о тождестве между народом, государством и вождем, то в фашистское государство можно записать сталинский советский союз"
  },
  {
    "user": "Проценко Проценко",
    "comment": "Гений Григория раскрыл для меня социологию. \nТакой интерес проснулся, шире глобальней смотреть, видеть, думать учит Григорий."
  },
  {
    "user": "COBECTb",
    "comment": "Юдин всегда топ, строго по делу. И да, при тоталитарщине тихий саботаж эффективнее открытого сопротивления."
  },
  {
    "user": "It's Truth",
    "comment": "Юдин топ"
  },
  {
    "user": "TexeT",
    "comment": "Меня восхищает высота лба Григория. И чего только в этой голове не понапихано! Говорю без иронии,  с восторгом"
  },
  {
    "user": "гIал гIа",
    "comment": "плохо, что менты не используют возможность Арестовать кремлевскую шайку, \nа потакают им.!\n МВД не обязаны подчиняться чекистам!\n Они обязаны задерживать Преступников,\n без разницы какого статуса!..\n если МВД плюет на законы и помогает преступникам,\n значит Народ имеет право защищать себя сам!"
  },
  {
    "user": "din ta",
    "comment": "хотелось бы больше видео с Юдиным"
  },
  {
    "user": "ajmulder314",
    "comment": "Спасибо, действительно интересно. И очень важно."
  },
  {
    "user": "Fcz737",
    "comment": "Страшно. Если это все быстро, в ближайшие пару лет, не схлопнется, то жить в наступающей реальности не хочу и не буду"
  },
  {
    "user": "Rostislav Panfilov",
    "comment": "Наконец-то, я услышал ясно и простое объяснение, каковы признаки фашизма, безо всяких \"14 признаков по Эко\". Спасибо большое. Все встало на свои места. К сожалению, у нас в России фашизм, как я и подозревал. После поправок в законе о военнообязанных."
  },
  {
    "user": "Alla Baranova",
    "comment": "Никакой идеологии. Деньги и власть, вот и ФСЁ !!! СпасиБо!"
  },
  {
    "user": "Татьяна Смирнова",
    "comment": "\"Нет никаких проблем, чтобы быть фашистом с антифашистскими лозунгами\", спасибо, Григорий Юдин за четкую формулировку."
  },
  {
    "user": "Rose",
    "comment": "Четыре слова в поддержку канала"
  },
  {
    "user": "Наталия Элхо",
    "comment": "Большое спасибо Григорию Юдину. УМ! Спасибо ведущему!"
  },
  {
    "user": "Игорь",
    "comment": "Спасибо. Полезная информация."
  },
  {
    "user": "Marga Tarka",
    "comment": "Браво, Григорий 🇺🇦"
  },
  {
    "user": "Алексей",
    "comment": "Спасибо, про телесность - открытие и интересно"
  },
  {
    "user": "Татьяна Соколова",
    "comment": "Спасибо большое Григорию за хорошую аналитику.Берегите себя."
  },
  {
    "user": "Vladislav P",
    "comment": "респект Григорию за то, что он есть"
  },
  {
    "user": "Vitaly Sarmaev",
    "comment": "Григорий, Вы - гений!"
  },
  {
    "user": "I people records",
    "comment": "В любом обществе есть  люди,  которые не находят себя в каких либо мирных достижениях. В благоприятной среде ослабленной трансформацией страны, найти себя  в войне - все еще нормальный вариант литературной фантазии. Могло повезти по другому."
  },
  {
    "user": "Korytov Ilia",
    "comment": "Спасибо, за интересную тему"
  },
  {
    "user": "Иван",
    "comment": "Спасибо, Григорий."
  },
  {
    "user": "Chaira",
    "comment": "Респект Григорию! Лайк до просмотра!"
  },
  {
    "user": "💰 Easy $590 Per Day With Emma",
    "comment": "\"The distance between insanity and genius is measured only by success.\" -Bruce Feirstein"
  },
  {
    "user": "Dmitry Nevozhay",
    "comment": "Это полностью совпадает с советской идеологией: кругом краги, вся жизнь борьба, первым делом самолёты ну а девушки потом..."
  },
  {
    "user": "DLL",
    "comment": "Где-то еще было определение  \"Единство Вождя, Партии и Церкви\", но \"Единство Государства, Народа и Вождя\" тоже неплохо."
  },
  {
    "user": "Ольга Ильина",
    "comment": "Спасибо Григорию за глубокое объяснение сути!"
  },
  {
    "user": "ддт",
    "comment": "хороший спикер  \nлайк, донат."
  },
  {
    "user": "Александр Кириллович",
    "comment": "Интересно было бы послушать подобную оценку в отношении других авторитарных и тоталитарных стран вроде КНДР, Ирана, Таджикистана. В чем отличие обычной диктатуры от фашизма?"
  },
  {
    "user": "Danil K.",
    "comment": "А ещё фашизм может прижиться только на определенную почву. И эта почва - это тип культуры, который доминирует в обществе. В российском обществе ещё с советского времени доминирует культура силы. И это очень много объясняет"
  },
  {
    "user": "Рина",
    "comment": "Спасибо!"
  },
  {
    "user": "Егор Подшивалов",
    "comment": "Благодарю."
  },
  {
    "user": "Кирилл Петров",
    "comment": "Спасибо. Комментарий для продвижения канала."
  },
  {
    "user": "Mikhail Zalysin",
    "comment": "Интересный взгляд на происходящие события."
  },
  {
    "user": "Vera Chernysheva",
    "comment": "Григорий, очень нравятся все ваши интервью.  Фашизм быстро взращивается с помощью \n радио и телевещания, меняется общество.Не работающая правовая система, нарушение конституционных прав граждан взращивает насилие, беспредел Да, личность атомизируется, хаос внутри хаоса. Страна держится пока за тот человеческий базис, который оставили наши родители и дедушки с бабушками."
  },
  {
    "user": "Вероника",
    "comment": "Мне интересно, почему Григорий приходит на Ищем Выход (и слава Богу), а на Живой Гвоздь не идëт... Видимо, имеют место принципиальные расхождения с Венедиктовым. Алексей Алексеевич несколько раз говорил, что Григория неоднократно приглашали."
  },
  {
    "user": "Никита Андреев",
    "comment": "Согласен с коллегой, считаю точно также.\nОднако, это говорит лишь о том, что не мы с ним какие-то гении, а всего лишь обладатели одинаковой философской подготовки советской школы."
  },
  {
    "user": "natalya meykson",
    "comment": "Утешительно было услышать, что общество пока не фашистское, в отличие от государства..."
  },
  {
    "user": "laraeuge",
    "comment": "Юдин лучший российский политолог. Всегда реалистичен, научен, четок, понятен, проницателен. Уважение и благодарность"
  },
  {
    "user": "A_ Molokov",
    "comment": ""
  },
  {
    "user": "Гузя",
    "comment": "Грамотный красавчик"
  },
  {
    "user": "Lisichka",
    "comment": "Спасибо"
  },
  {
    "user": "Anna Kaplan",
    "comment": "Жалко Григория. Ему так хочется верить, что его соотечественники не сплошь  фашисты и людоеды, но так сложно построить подходящую конструкцию."
  },
  {
    "user": "Irkin Strelok",
    "comment": "Спасибо Григорию за доходчивое объяснение явлений, происходящих  с российским государством и обществом"
  },
  {
    "user": "John Galt",
    "comment": "Красавчик!"
  },
  {
    "user": "Arpika Oganesea",
    "comment": "Как интересно слушать таких грамотных и любящих свою родину людей"
  },
  {
    "user": "Анна Лииза",
    "comment": "Спасибо умный человек."
  },
  {
    "user": "string",
    "comment": "7:20 - ну буквально же описание жизни где-нибудь в 200 километрах от Москвы с 1992 по 2010 годы. А если по дальше отъехать, в посёлки городского типа, так там наверное с 1992 года особо то и не изменилось ничего."
  },
  {
    "user": "Alexandra Kovtun",
    "comment": "спасибо!"
  },
  {
    "user": "Дмитрий Владыкин",
    "comment": "Спасибо. Отличное объяснение. Надежда на русскую пассивность."
  },
  {
    "user": "Svetlana Heit",
    "comment": "Danke! С любовью из Берлина!"
  },
  {
    "user": "владимир маоркин",
    "comment": "Дай Творец создатель мира сего, человеку твоему и его Соратникам, духовного и телесного здоровья! да будет так во имя твоё,!"
  },
  {
    "user": "Настя Иванова",
    "comment": "Общестао пассивно это 100%  во многих чатах, когда встают вопросы о ВСО , то ответ 70%тишина. Люди просто молчат."
  },
  {
    "user": "Олександр Устінов",
    "comment": "3:34 в рф, это скорее корпоративно-бандитско-кгбшный режим, когда крупнейшее ОПС (организованное приступное сообщество) находится у власти и стремится контролировать/контролирует ВСЕ СФЕРЫ деятельности страны. Любую идеологию данные люди воспринимают скорее как удобную ширму и могут менять в любой момент... подобный путь в любом случае диструктивен и рано или поздно приходит к САМОУНИЧТОЖЕНИЮ (внутренние противоречия, борьба за власть внутри данной группы и т.д.)."
  },
  {
    "user": "Alexey Kaplin",
    "comment": "Юдин - это топ. Когда нужно встряхнуть голову гуглю либо его, либо Глуховского."
  },
  {
    "user": "наталья н",
    "comment": "умница!"
  },
  {
    "user": "игорь запашный",
    "comment": "Один из умнейших людей"
  },
  {
    "user": "Irina Khromov",
    "comment": "\"поиск идентичности\"- это , вообще- то , стремление быть кем- то , кем не являешься на самом деле,...это из серии защитных механизмов психики у людей с посттравматическим синдромом.. ( информация из википедии)"
  },
  {
    "user": "miktor mon",
    "comment": "14:11 а гопники знают что они гопники?"
  },
  {
    "user": "Viktoriya Zhovannik",
    "comment": "Очень грамотный"
  },
  {
    "user": "Александр Аврамчик",
    "comment": "Какие-то элементы фашизма в стране есть, какие-то элементы отсутствуют. Можно ли в таком случае утверждать, что в стране установился полуфашистский режим? - Новая реальность требует и новых понятий, новых дефиниций."
  },
  {
    "user": "Роман Климов",
    "comment": "имеется ввиду цитата Толстова \"в жизни нет счастья только зарницы его - дорожите ими\"?"
  },
  {
    "user": "Yura",
    "comment": "Григорий Юдин выдающийся наш современник"
  },
  {
    "user": "Neko Gato (le_voyageur)",
    "comment": "Не знаю, нравится ли мне Юдин только потому что я с ним согласен. Но он буквально говорит то, о чем я думаю. В любом случае, спасибо за гостя!"
  },
  {
    "user": "Человек Простой",
    "comment": "В рф больше похоже на крепостной рабовладельческий строй..."
  },
  {
    "user": "F",
    "comment": "„Зло угрожает каждому человеку и даже ребёнку нашей великой нации. Мы должны предпринять шаги по обеспечению безопасности и защиты нашей родины.“  \nАдольф Гитлер\n\nОн ощущал себя воином света, он ощущал себя добром. Но добро априори не связано с борьбой.\nВсе, кто встают на путь борьбы - встают на путь зла."
  },
  {
    "user": "4 Нечисть горит голубым пламенем.",
    "comment": "Любая власть держится только на силе и страхе. Такова Природа создания. Человека только природа может изменить. Сами люди ничего не придумают справедливого в обществе. Даже в хороших государствах есть и бедные и нищие.И будут вечно , пока человек в таком виде."
  },
  {
    "user": "I Bobkova",
    "comment": "️"
  },
  {
    "user": "Январев Василий",
    "comment": "Интересно, но я что то особого сопротивления со стороны российского общества не вижу. Скорее наоборот - многим очень даже нравится, да."
  },
  {
    "user": "Elena Style",
    "comment": "Thanks"
  },
  {
    "user": "Мария Полищук",
    "comment": "Какие есть у Юдина книги? Открыла его по интервью Медузе и выступлению на Вестнике бури. Очень умный дядька"
  },
  {
    "user": "Nika S",
    "comment": "Большое спасибо за вашу работу"
  },
  {
    "user": "ёлка",
    "comment": "Спасибо. Спасибо. Спасибо. Спастибо. Спасибо"
  },
  {
    "user": "AnуаGuitar",
    "comment": "Григорий!!! Я фанат.\nКак нужны такие люди школьникам, студентам, всем нам на стадии формирования мировоззрения"
  },
  {
    "user": "Andrey Gnutov",
    "comment": "Для продвижения канала"
  },
  {
    "user": "vicvil",
    "comment": "Всегда с удовольствием и большим интересом слушаю Юдина. Спасибо. Слава Украине!"
  },
  {
    "user": "Aspirina",
    "comment": "То есть я смотрю это вообще какой-то психологический феномен, культивирование и подпитка агрессии ради агрессии? Но ради чего? Вспомнила свою маму, которая в 2016 была в ужасе от того, что я, живя в Испании уже много лет, не знала ничего о бессмертном полке. Она восприняла это как козни Запада, который умалчивает все прекрасные начинания в России. Меня поразило тогда это умение во всем увидеть врагов."
  },
  {
    "user": "Клавдия   храни Господи всех  Православных воинов",
    "comment": "НЕ ВОЛНУЙСЯ  НАРОД!!! БОГ  НА  ПОМОЩЬ НАМ ИДЁТ! ТОЛЬКО МЫ ДОЛЖНЫ И САМИ, БЫТЬ  С КОРОТКИМИ  УСАМИ... ТАК  БЫСТРЕЕ  СВЕТ  ВОЙДЁТ! ОН  ОСВЯТИТ  НАШИ ДУШИ... СЕРДЦЕ, ПАМЯТЬ  И УМЫ... ИСТИНА  ВЕРНЁТСЯ  -  ТОЧНО  ЗНАЕМ  МЫ!!! ВЛАДИМИР РУСЬ КРЕСТИЛ ВО ТЬМУ, А ЭТИ  КТО  ТЬМУ  СВЯТЫНЕЮ  СЧИТАЕТ ИХ НАДО  ВЫДВОРИТЬ  ИЗ  БОЖЬИХ  ХРАМОВ... А НАМ  ВЕРНУТЬ  СЛАВЯНСКИХ  РОДНЫХ  БОГОВ  СВЕТЛЫХ. НАСТУПИТ  МИР  НА  ВСЕЙ ЗЕМНОЙ ПЛАНЕТЕ!!! ВСЕМ ЗДРАВОМЫСЛЯЩИМ  ЛЮБВИ И ПРОЗРЕНИЯ!!!"
  },
  {
    "user": "WarmShiningAir",
    "comment": "Благодарю за видео. Вопрос в связи с просмотренным: что будет служить окончательным подтверждением фашизации российского общества?"
  },
  {
    "user": "Александрит",
    "comment": ""
  },
  {
    "user": "Vlad",
    "comment": "А вот я вижу, что государство показывает обратное стремление относительно того, которое описал тут Юдин. Иначе любое подходящее событие представлялось бы обществу как сожженный рейхстаг. Но в реальности пока государство и пропаганда старательно приуменьшают значение таких событий.\nМне кажется, государство пока считает, что может управлять всем примерно по-старому, с небольшими корректировками."
  },
  {
    "user": "Татьяна",
    "comment": "Спасибо большое за прекрасный анализ... Всё очень печально, тем не менее без постановки диагноза нельзя перейти к лечению."
  },
  {
    "user": "natalya meykson",
    "comment": "Thanks!"
  },
  {
    "user": "Viktor",
    "comment": "15:35 А ссылка на других \"мечтателей\" о великом счастье Украины.... н-да, великого эГсерда вы нам представили."
  },
  {
    "user": "Dr. Felix V Wien-Schönbrunn",
    "comment": "Юдин противоречить сам себе, отказывая России в фашизме и приводя море доказательств описательных и системных в пользу фашизма в России.\nА мобилизация уже объявлена и не отменена"
  },
  {
    "user": "Лида Марданова",
    "comment": "Еще вы вопрос задать, чего это поколение, у которых родители пережили Вторую мировую, стали такими кровожадными"
  },
  {
    "user": "Ищем Выход",
    "comment": "Спасибо вам за поддержку нашего канала! Только благодаря ей мы выживаем:\nДаже 20 и 50 рублей нам важны.  \nТелефон: +7-921-7720620 (Сбербанк, Авангард, просто перевод на телефон) \nКарта Сбербанка: 5469 5500 3174 9036 \n\nРегулярная подписка (в России): https://boosty.to/vnechay\nПатреон (не работает в России): https://www.patreon.com/echospb\nКриптовалюта:\n- USDT(BEP20): 0xADb524cE8c2009e727f6dF4b6a443D455c700244\n- USDT(ERC20): 0xADb524cE8c2009e727f6dF4b6a443D455c700244\n- USDT(TRC20): TRFU8dNGSvt9BPeFyddn1L6T9Z36AfLXz5\n\nEtherium: 0xADb524cE8c2009e727f6dF4b6a443D455c700244\nDogecoin - DBLCDJyjWxRTR2hTAuyVBV5PEodg9qu1xB\nDash - XdkjKUxYAppGoetcivTjpVPc3QpkVGG4zw\nLitecoin — LTC -  ltc1quuc5gawdemzq2380ap7ahlx9e04x87qm76nhwq"
  },
  {
    "user": "Евгений Медовый",
    "comment": "Абсолютно согласен. Но ещё одно различие - сопровождающий фашизм нацизм как госидеология. Его нет и не будет в российском обществе, а без этой составляющей необходимого градуса объединяющей ненависти им не достигнуть"
  },
  {
    "user": "Ivan Popov",
    "comment": "Винду - Вашу участь определит Сенат!\nПалпатин - Это я - ваш Сенат.\nВинду - Пока еще нет...\n\nБжжж пжжж фиу....\n\nПалпатин - Пощади, умоляю!\nЭнакин - Он мне нужен!\nВинду - Весь Сенат и все суды в его власти! Его нельзя оставлять в живых!\n\nУмный Энакин - но, магистр, его участь по закону должен определить Сенат. Если вы его так убьете, то чем вы от него отличаетесь?\nВинду - да ну нафиг. Перехожу на Темную Сторону силы!\nЭнакин - я не позволю!\n\nПалпатин - погодите. Я этого не предвидел..."
  },
  {
    "user": "Viktor",
    "comment": "8:40 Опять приписывание Путину того, что он не говорил. Ага, опять соврамши...\nА было \"«Я думаю, для того, чтобы быть счастливым, нужно чувствовать свою востребованность и иметь возможность себя реализовать», — сказал глава государства.\"\nТак что врать тяжело, Юдин - за руку могут поймать."
  },
  {
    "user": "Ala",
    "comment": "8:59 вопрос встречный, а чем занимается США тогда во внешней политике, разве они не убивают другие страны ради выживания ? Американский Документальный фильм « исповедь экономического убийцы « кто нибудь смотрел здесь ?"
  },
  {
    "user": "И Ан",
    "comment": "Григорий Юдин молодец."
  },
  {
    "user": "Коби Баялов",
    "comment": "Главный и самый показательный принцип фашизма: \"друзьям - всё, остальным беспредельный закон!\" И это только подтверждает всё сказанное Юдиным. Особенно если обратить внимание на суть принимаемых законов. Вроде декриминализации коррупции , например,  или наоборот ужесточение для \"непримкнувших\"."
  },
  {
    "user": "Andy McSky",
    "comment": "Григорий Юдин - лучший в своей специализации!!"
  },
  {
    "user": "marin marin",
    "comment": ",,Преступники, захватившие власть в государстве и сделавшие само государство орудием своих преступлений..,,(из обвинения на нюрнбергском трибунале)"
  },
  {
    "user": "Vladimir Pashinsky",
    "comment": "Г.Юдин -- один из лучших социально-философских аналитиков. Отсюда выход и в социологию, и в политологию, и в антропологию."
  },
  {
    "user": "Тата",
    "comment": "вот почему они не могли поднять рейтинг вв просто не проводя пенс реформу?! просто не воруя в таких количествах. народу много не надо было. ну не 80 так 60% был бы рейтинг. все равно победа была б на выборах. смысл был в этой бойне? почему вместо положительных изменений выбрали такой сложный и непредсказуемый?\nведь денег хватало на все, теперь мы это видим."
  },
  {
    "user": "Владимир Алексеев",
    "comment": "\"Народная масса\" - любимый термин коммунистической идеологии. Всё, о чём говорит Юдин, уже сто лет практикуется в РФ."
  },
  {
    "user": "Светлана",
    "comment": "Спасибо. Очень интересно. Страшно, но похоже так и есть. И все же почему огромная масса в принципе не глупых и не кровожадных людей так верят в идеологию этого меньшинства?"
  },
  {
    "user": "Олександр Устінов",
    "comment": "0:45 значит пора ввести новый термин."
  },
  {
    "user": "Olga Frolova",
    "comment": "Картина совсем безрадостная у Юдина вышла. А самое страшное, она подтверждается, когда высовываешься за пределы своего пузыря. Агрессивное невежество - отличительная черта z-аудитории. И чем дальше, тем агрессивнее и невежественнее. Они твердят что-то вслед за симонян и соловьевым и готовы глаза выцарапать, если им возражают. Впадают в какую-то бесноватость: клянут, обзываются (песочница, ей-богу), ругают очень жестко и жёстоко моих детей, грозятся меня сдать, кувалду на меня кличут. А ведь я очень аккуратно разговариваю. Представляю, если бы я напрямую им сказала, что думаю про их гребаную войну и кровожадного карлика. Нет тут будущего. И что делать, куда бежать - непонятно."
  },
  {
    "user": "Михаил N",
    "comment": "А ещё больше увеличить громкость во время рекламы канала нельзя? Так чтобы аж соседи услышали. Может они тоже решат подписаться тогда. Блин ну реально раздражает когда подстраиваешь громкость видео под себя и потом вдруг на весь дом звук рекламы."
  },
  {
    "user": "Дмитрий Соколов",
    "comment": "Так а в чем же различие фашизма и допустим монархии, Сталинского вождизма, татаро-монгольского чингисханизма? Сплочение вокруг царя, вождя, президента, духовного лидера, какая к черту разница?\nМоблизация населения, экономики, десятина, срочная служба, ведь все это разные виды одного и того же. Фашизм есть везде и всегда, он немного меняет свою интенсивность на фоне сужающейся кормовой базы.\nФашизм это закон природы, закон выживания, но не для индивида, а для общества."
  },
  {
    "user": "Владислав Яковлев",
    "comment": "7:48 Ты хочешь сказать, что Мир – совсем не такая среда?)) и даже свободное общество – не из пауков состоит, из банки выпущенных... а то и не саженных! от рождения... Но это совершенно кастрированная картина мира!! И потому, да – ведёт к фактической кастрации! как необходимости.. Феминацизации ... чтобы в соответствие видению привести.\nК тому же огромный дефект мысли, что необходимость борьбы – прогресс отрицает!!! Не дарвинист, что ли? )) Мы б тогда воевали камнями и палками!!!"
  },
  {
    "user": "Т",
    "comment": "да Бенито, по сравнению с этим! ..."
  },
  {
    "user": "Владимир",
    "comment": "Спасибо за программу с Григорием Юдиным, но мне кажется с Путиным все гораздо проще. Мы очень хорошо о нем думаем, он это просто человек всю свою жизнь преступающий закон и волею судьбы оказавшийся на самом верху (опустим причины как ) и теперь он просто не способен выйти из власти без потерь, в том числе своей свободы и жизни. А в силу полной аморальности ради сохранения себя, он готов под нож пустить все и всех и страну и граждан. Дело только в этом."
  },
  {
    "user": "Петров Ярослав",
    "comment": "Юдин топ. В ряду с Гуриевым и Навальным."
  },
  {
    "user": "Viktor",
    "comment": "10:10 Опять Юдин подтасовывает, меняет причину и следствие. Видно, что ему хорошо дали по мозгам, если он несет такую ересь и подтасовывает факты."
  },
  {
    "user": "Андрей Бабиков",
    "comment": "А разбор феномена украинского национализма будет?"
  },
  {
    "user": "Eugene",
    "comment": "не можно, а нужно"
  },
  {
    "user": "Евгений",
    "comment": "Интересно замечает ли господин Юдин, что под его широкое определение можно в фашисты записать огромное количество государств разных эпох, - СССР эпохи Сталина, Германия конца 19 века, Франция начала 19, имперский Рим, Османская империя времён становления, Македония Александра Македонского? Я думаю замечает, он же умный человек, но тут главное навесить отвратительный ярлык."
  },
  {
    "user": "Pavel Katkov",
    "comment": ""
  },
  {
    "user": "Эрнест",
    "comment": "Как отличить советский строй от фашистского при таких критериях?"
  },
  {
    "user": "Vlad Tepes",
    "comment": "Придется госпоже Шульман кушать свои слова."
  },
  {
    "user": "ТАТЬЯНА ТАТЬЯНА",
    "comment": "в россии рашизм-«Рашизм» подчёркивает агрессивный характер политического строя, экспансионистскую внешнюю политику, ультранационализм, культ личности и шовинизм.     «Рашизм» и «рашист» эти термины все чаще используются в обществе, однако до конца не понятно, что они означают.\r\nВеет от них чем-то знакомым и устаревшим. Оно и не удивительно, потому что, по определению исследователей, современная российская идеология «рашизм» — это смесь нацизма и коммунизма с вкраплением империализма.\r\nПопробуем разобраться, какие характерные черты «рашизма» и в чем его сходство и отличие от других убийственных идеологий ХХ века.\r\nОдним из главных идеологов рашизма является Александр Дугин, ставший популярным после смерти его дочери. Он написал книгу \"Основы геополитики: геополитическое будущее России\". В этой книге идеолог рассказывал, что Украина не имеет геополитического значения, особого культурного импорта или общечеловеческого значения, географической уникальности, этнической исключительности. И настаивал на том, что Украина должна быть аннексирована. Вероятно, убеждение, которое описывал Дугин в своей книге, и повлияло на внешнюю политику России. Также в рашизме присутствуют империалистические видения. Условно, если это принадлежало Российской империи, значит должно принадлежать и современной России. Ничего не напоминает?\r\nЯвляется ли рашизм \"последователем\" нацизма и фашизма?\r\nВ 1927 году в нацистской Германии вышел сборник \"Проблемы аншлюса\". Там была опубликована карта под названием ”Национальные немецкие земли в прошлом и в современности”. На ней показали территорию, в которую входили Германия, Австрийская республика, большая часть Чехословацкой республики, южная Польша, земли Познани, Данцигский коридор, итальянский Тироль и другие регионы. То есть в нацизме также проявлялся некий империализм.\r\nЕсли проводить параллели с фашизмом, то здесь все полегче. Фашизм опирался на сильное и государственные институции, да и вообще, одним из признаков фашизма как раз и является империализм. К примеру, Муссолини хотел возродить Римскую империю. Но он оказался таким возрожденцем, что \"невероятную итальянскую армию\" остановила Греция.\r\nА еще третий пример, о котором часто умалчивают – это коммунизм. Об этой идеологии вспоминают не так часто, ведь во время Второй Мировой войны коммунистический СССР — одна из победивших нацистов стран. Но это тоже очень жестокая идеология, на которой построен современный рашизм. К примеру, советы хотели возродить территории Российской империи, чем не империализм.\r\nОтличительные черты рашизма\r\nНо у русского рашизма есть особая черта. Это та невероятная жестокость, с которой россияне обращаются с украинцами. Нацисты расстреливали евреев, фашисты убивали не соглашавшихся с режимом, коммунисты убивали противников партии и тех, кто им не понравится. Каждая идеология пыталась объяснить свои преступления. Но рашизм… рашизм уничтожает абсолютно все: своих, чужих, тех, кто с ними соглашается, тех, кто с ними не соглашается. И объяснение этому только одно: злой, бедный и глупый народ, которого кормят \"величием\". Это просто злоба на все. Никаких принципов или нравов.\r\nПоэтому сравнивать рашизм с нацизмом/фашизмом/коммунизмом можно, но не стоит их отождествлять, ведь это совсем другая идеология, у которой есть собственные так называемые ценности."
  },
  {
    "user": "Амина Абсалямова",
    "comment": "Фашизм родился в Италии, нацизм -в Германии. Юдин пытается балансировать на грани науки и практики. Как правило такая балансировка не приводит к истинно научным результатам."
  },
  {
    "user": "Natalia G",
    "comment": "коммент в поддержку"
  },
  {
    "user": "M L",
    "comment": "Для того, чтобы отличить \"хороших\" россиян от \"плохих\" зададим два вопроса\n   1) вы согласны уважать нас, украинцев (не только нас, но и другие народы), в той же степени, в которой вы хотите, чтобы уважали вас?\n   2) вы согласны удовлетворять наши  интеиесы в той же степени, в которой вы хотите, чтобы удовлетворяли ваши?"
  },
  {
    "user": "red bumblebee",
    "comment": "Фашизм - это высшая стадия развития европейской демократии. Он имеет исторические корни в европейской культуре и истории. Ни на Украине, ни в России фашизма нет. Нет самих основ для его возникновения."
  },
  {
    "user": "HeLETyH _",
    "comment": "Капец, дожили..."
  },
  {
    "user": "Viktor",
    "comment": "Ну вот и еще одЫн \"эксперт\", который реальную жизнь подгоняет под свою \"теорию\". А ему не приходит в голову простая мысль - России нужно просто выжить. И она это сможет сделать...только при одном условии - объединяясь...объядиняясь вокруг идеи, вокруг вождя (монарха, генсека... - называйте как хотите), т.е. собравшись в кулак. А иначе - сомнут."
  },
  {
    "user": "Tatjana Kuprijanova",
    "comment": "А кто-то  ещё сомневается?"
  },
  {
    "user": "Галина *******",
    "comment": "В россии население не угнетено,люди чувствуют себя счастливыми и очень довольны жизнью...И уверенны ,что будущее  есть...Так что ,какой то не такой у нас фашизм..."
  },
  {
    "user": "Евгений",
    "comment": "Оказывается СССР эпохи Сталина был фашистким, а не коммунистическим? Да и и Франция эпохи Наполеона подходит. Всё что утверждает Юдин применимо и к СССР и к Франции начала 19 века.  Что не сделаешь, чтобы навесить ярлык на недружественных людей."
  },
  {
    "user": "Александр Л",
    "comment": "Уберите карту сбера. Я донатил вам, но после рассказа, что сбер сливает данные донатеров спецслужбам, перестал. Я и так на грани стука веду себя."
  },
  {
    "user": "Elizaveta Vorobei",
    "comment": "\"Чукча не дурак, чукча знает, что Карл Маркс и Фридрих Энгель - это не одно и тоже, а четыре разных человека\". Вот, примерно, такой уровень рассуждений пана Юдина, называющего себя \"социологом\"."
  },
  {
    "user": "EKWaidmann",
    "comment": ""
  },
  {
    "user": "Rfvbhytf Rtghhhj",
    "comment": "Так хочется Грише остаться в штатах. И чтобы его своим признали. А для этого надо ну очень сильно стараться и поливать Родину  дерьмом. Барак ты Гришка!"
  },
  {
    "user": "M L",
    "comment": "Когда россияне говорят, что они \"против войны\", мы понимаем, что они ничем не лучше тех, кто пришел к нам и  убивает наших людей. Они просто сами  не хотят совершать преступления. Но хотят пользоваться их результатами.\n   Любые завоеватели и коллнизаторы всегда были против войны.\n   Вы просто хотите иметь 45 миллионов \"добровольных\"  крепостных. Думаете, этого кто-то не понимает?"
  },
  {
    "user": "Андрей Семенов",
    "comment": "Испания вроде не махала руками во-вне. Смирно сидела. Нет?"
  },
  {
    "user": "Андрей Бессонов",
    "comment": "Юдин сильно разочаровал . Такое впечатление , что он не читал ни майн кампф , ни апологию фашизма"
  },
  {
    "user": "Валерия Никанорова",
    "comment": "Ещё не фашизм, а близкие подступы к сталинизму. Вот мы ещё тут Вас слушаем и пишем,  а не в Гулаге сдыхаем. Но такими темпами -всё впереди."
  },
  {
    "user": "David W.",
    "comment": "Очень бы хотелось услышать от молодого, эрудированного и образованного Г. Юдина что- нибудь, кроме трепа ни-о-чем и обо-всем! \nНа теоретика он не тянет, а вот на бесполезного болтуна - запросто! А люди-то гибнут и рашизм крепчает!"
  },
  {
    "user": "Мantas Osam",
    "comment": "Можно"
  },
  {
    "user": "Володимир Курченко",
    "comment": "Чего-чего, а отождествления народа и государства на Украине точно нет."
  },
  {
    "user": "Sholpan Tabaeva",
    "comment": "Краткое резюме из сказанного: В России фашистское государство, но пока ещё не совсем фашистское общество, так как часть населения пассивно сопротивляется, то есть саботирует фашисизацию населения. Но долго так продолжаться не может и население заставят подчиниться фашистскому государству. \n\nНо если это действительно так, то у человечества просто нет иного выбора, кроме как уничтожить существующее российское государство, как носителя  фашизма. Вопрос только в том, как уничтожить фашизм и предпосылки его возрождения, достаточно ли будет сменить властную верхушку? Скорее всего нет. Что ещё? Смена форма власти? Или же раздел страны ? \nСтараюсь не пропускать выступления Григория Юдина . Спасибо за профессионализм и честность."
  },
  {
    "user": "Александр Птушкин",
    "comment": "Вот тебе и здрасти........"
  },
  {
    "user": "Изра Багаев",
    "comment": "\"Государство также и я\"- Луи Филипп 14й, а как хочется карлику публично сказать с этаким выкриком как это делал Гитлер эти слова. А если ещё сядет на трон российских самодержцев и наденет на голову шапку Мономаха то вооще будет п...ц. с приправой юмора."
  },
  {
    "user": "Андрей Куликов",
    "comment": "Полицейский, взявший методы преступника - сам становится преступником. Так и про фашизм."
  },
  {
    "user": "Oleg Dontsov",
    "comment": "Фашизм с помесью криминалитета."
  },
  {
    "user": "Serg Old",
    "comment": "\"Koльцo вpaгoв\" - этo вoлки, зa неимением кoтopыx нужнo деpжaть coбaк кoтopые cтpaxoм cгoняют бapaнoв в кучу, пocзвoляя oднoму Пacтуxу (пacтыpю) упpaвлять целым cтaдoм (пacтвoй). A бapaны, вcё paвнo, думaют чтo этo вoлки - нa тo oни и бapaны."
  },
  {
    "user": "A Vishnevsky",
    "comment": "Для российского фашизма есть термин \"шизофашизм\", появился он довольно давно.\nДудаев говорил о \"русизме\", в довольно популярнім термином стал \"рашизм\"."
  },
  {
    "user": "Gabriel Markin",
    "comment": "Термин не помню кто ввёл шизофашизм"
  },
  {
    "user": "M L",
    "comment": "Чаще всего ответов на подобные вопросы просто нет"
  },
  {
    "user": "J I Joe",
    "comment": "20-30е годы в россии... Отстаём на век))"
  },
  {
    "user": "Евгений К",
    "comment": "️️ ️ важное про втб\nhttps://youtu.be/G9xxTPoNwo0"
  },
  {
    "user": "Олександр Устінов",
    "comment": "Спасибо!"
  },
  {
    "user": "Узкий",
    "comment": "Григорий Юдин просто политэнциклопедия. Спасибо за просвещение."
  },
  {
    "user": "Helene Masour",
    "comment": "Thanks!"
  },
  {
    "user": "Любовь Григорьева",
    "comment": "В том фашизме, который дал название явлению, были не атомизированные личности, а реальные сильные горизонтальные связи. Профсоюзы, спортивные общества, союзы/группы женщин по интересам и подростков по общим хобби... Гитлера искренне поддерживало огромное число людей, которые доверяли друг другу. И когда кто-то из группы шёл за фюрером, ему было несложно привести с собой других. В России таких связей, нет и толком никогда и не было, формальность всегда была, но это рождает недоверие при принятии непростых решений. Я бы на месте лектора изучила вопрос получше, прежде чем лить в уши малограмотным свои домыслы без фактов. Читайте тг каналы, товарисчи, там ссылки на документы, научные исследования,  статистику, опросы (хотя опросы тоже могут врать...)"
  },
  {
    "user": "AlexthunderGnum",
    "comment": "Герб СССР и большинства Союзных Республик был построен на основе ДВУХ \"фасций\", тоесть двух снопов связаных лентой."
  },
  {
    "user": "Константин Ж",
    "comment": "В традиции северо-кавказских народов тоже постоянная борьба. Мальчик с детства приучается знать  своих врагов."
  },
  {
    "user": "Евгений Ким",
    "comment": "Спасибо!"
  },
  {
    "user": "S. A.",
    "comment": "Thanks!"
  },
  {
    "user": "Dark Electro",
    "comment": "всё-таки фашизм"
  },
  {
    "user": "Viktor",
    "comment": "7:00 Ага, значит сейсас в России ужас-ужас и поэтому народ в Путине обрел свое счастье... Э-э-э-, так и хочет спросить: Дядя, ты дурак?"
  },
  {
    "user": "Sergei Lyubski",
    "comment": "Mogu dobavit.  Nalichie voennizirovannyx   boevyx organizaciy,  vliyanie kotoryx rastet."
  },
  {
    "user": "Анастасия Елизарова",
    "comment": "„Фашизм – это открытая террористическая диктатура наиболее реакционных, наиболее шовинистических, наиболее империалистических элементов финансового капитала. Фашизм – это не надклассовая власть и не власть мелкой буржуазии или люмпен-пролетариата над финансовым капиталом. Фашизм – это власть самого финансового капитала. Это организация террористической расправы с рабочим классом и революционной частью крестьянства и интеллигенции. Фашизм во внешней политике – это шовинизм в самой грубейшей форме, культивирующий зоологическую ненависть против других народов“"
  },
  {
    "user": "Свараджик",
    "comment": "2:58 - 3:41\n\nПодходит под описание современной Украины."
  },
  {
    "user": "Vlad Tepes",
    "comment": "Большое спасибо. В РФии не классический немецкий нацизм (диктатура плюс национализм с добавками), а своя собственная версия - рашизм (диктатура полюс велико русский шовенестический империализм с добавками). Достаточно заменить национальность на политическую национальность и все будет так же работать, и приводить к тем же самым результатам. Задача Путинизма не геноцид украинцев, а их этоноцид. Кража и перевоспитание детей как раз из этой оперы. Причем это отнюдь не что либо новое. То что делает Путин сейчас мало чем отличается от того чем занимались Московские цари последние 400 лет. Территориально-культурная экспансия. Тем же самым в принципе занимались все западные империи с колониями. Не обязательно заморскими. Давайте вспомним что сделала Британия с Шотландией и Ирландией или чего творила Римская империя с германскими племенами. Но в современном мире отказались от такой практики по многим причинам. Включая сокращение населения, высокую цену колонизации и низкий возврат на инвестиции с высокими рисками. Попросту это перестало быть выгодным. Если хорошо подумать то одним из первых фашистом был как раз Юлий Цезарь. Путин является героем не своего времени. Парниша обшибся парой сотен лет. Кодовым словом во всем этом является возврат утраченого величие. Возвращаясь к нашим фашистким баранам, заменили в фашизме нацизм на империализм, господствующую нацию на гибрид политической и титульной и все, вроде выглядит по другому, а пахнет почему то так же."
  },
  {
    "user": "jana Myhren",
    "comment": "Дом который потроил ДжекПу"
  },
  {
    "user": "Existential.Psychopath",
    "comment": "В России Марксизм с 1917 года."
  },
  {
    "user": "sergey sibeykin",
    "comment": "Людовик XIV с его знаменитой фразой: \"Государство - это я\" - он что, тоже был фашистом?"
  },
  {
    "user": "ну вот и всё",
    "comment": "\"ФАШИЗМ (итал. fascismo, от fascio - пучок, связка, объединение), политическое течение, возникшее в капиталистических странах в период общего кризиса капитализма и выражающее интересы наиболее реакционных и агрессивных сил империалистической буржуазии. Ф. у власти - террористическая диктатура самых реакционных сил монополистического капитала, осуществляемая с целью сохранения капиталистического строя. Важнейшие отличительные черты Ф.- применение крайних форм насилия для подавления рабочего класса и всех трудящихся, воинствующий антикоммунизм, шовинизм, расизм, широкое использование гос.-монополистич. методов регулирования экономики, макс. контроль над всеми проявлениями общественной и личной жизни граждан, разветвлённые связи с достаточно значит, частью населения, не относящейся к правящим классам, способность путём националистич. и социальной демагогии мобилизовать и политически активизировать её в интересах эксплуататорского строя (массовая база Ф.- по преимуществу средние слои капиталистич. общества). Внеш. политика Ф.- политика империалистич. захватов.\"\n\nПока такого контроля ща всеми сферами общественной жизни нет. Россия - ещё не фашистское государство. Но уже вполне на пути к этому."
  },
  {
    "user": "Dmitriy Popov",
    "comment": "Фашизм суть архаика идущая из нашей древней истории. Стая шимпанзе или павианов. Основная проблема в негласной иерархии, а неуважение границ из нее и исходит.  Иерархия это то что стоит взять под контроль, тогда и границы будут под контролем"
  },
  {
    "user": "Egor Moscow",
    "comment": "Коменты пишут только боты, нет ни одного имени"
  },
  {
    "user": "Александр Иванов",
    "comment": "Фаш, фашина - связка прутков, т.е. единство ... Сто лет назад у известных диктаторов это получилось в основном со своей нацией ... Получилось ли сейчас у Путина, вряд ли ... Ежели говорить об этом термине как о режиме, то несомненно ряд признаков схожи"
  },
  {
    "user": "vladreg222",
    "comment": "В целом верно, в России государство натягивает фашистский режим \"сверху\", с средней степенью успешности. Слишком много апатичных пофигистов, кладущих болт на идеологию и на хотелки государства. Но не мытьем так катанием... материально заинтересовывая сторонников и устраивая репрессии оппозиции, государство перетягивает канат на свою сторону. \nНо надежда есть. Спустя год СВО... z-патриотов физически становится меньше, так же уменьшается количество мобилизованных в армию пофигистов (\"я политикой не интересуюсь\"). Желание выжить, а не сдохнуть во славу Путина должно перевесить. Так кончился немецкий фашизм, кончится и zа-путинский.\nPS господа-неофашисты-рашисты просто не в курсе, что такое \"фашизм\", что это не ругательство, а термин. Для них фашист - в немецкой каске\\фуражке со свастикой и \"ss\". И \"за дидов\" - бей тех, кто не с нами. А те кто в курсе - или в колонии, или в бегах, или спрятались и молчат, или... встроились в эту систему ступенькой выше и сытнее."
  },
  {
    "user": "Иван Шумейко",
    "comment": "Признаки фашизма : идеологии и движению форма государственного правления[1], диктаторский[5] режим с жёсткой регламентацией общества и экономики[6].\r\n\r\nХарактерными признаками фашизма являются также антилиберализм[7], антидемократизм, отрицание выборной демократии, социал-демократии[1], антикоммунизм, реваншизм и вождизм, экспансионизм, элитаризм[8], социальный дарвинизм[1], этатизм и, в ряде случаев, корпоративизм, расизм[9][10][11] и политика геноцида[9][11]. Россия на 90% соотв всем признакам Если в говне 90% говна и 10% меда-это всеравно говно, а современная Россия-это фашистское имперское государство"
  },
  {
    "user": "Бумеранг Квантовый",
    "comment": "Фасция ( связка пучок =религия"
  },
  {
    "user": "Сергей Дусаков",
    "comment": "Очередное подмена понятий, вида: Нацисты сжигали людей в крематориях, значит когда американские военные использовали напалм против вьетнамцев, даёт право назвать их супер фашистами. Нацисты сжигали трупы заключённых, а американцы сжигали живьём."
  },
  {
    "user": "basscleaner",
    "comment": "В основе любой разновидности фашизма находится представление о расовом превосходстве. Оно может иметь форму \"теории\", может иметь форму стойкого исторического \"наследия\", но заявления типа \"мы лучшие...потому что ...\" уже несут маркировку нацизма даже тогда, когда качество, выдвинутое в заявлении действительно имеет реальную основу, например, педантичность и аккуратность одного этноса. В этом смысле классическое определение фашизма не вполне соотносится с российской ментальностью, ибо в его основе находится понятие интернационализма, как базовой ценности российского народонаселения."
  },
  {
    "user": "Dr. Felix V Wien-Schönbrunn",
    "comment": "А что же это такое в России?\nДаже по аналогии с фашисткой Италией лукашенковская диктатура возникла раньше - полная аналогия прошлого и современности"
  },
  {
    "user": "Бавовник22",
    "comment": "Почему тогда в основном деревенских могилизуют? У них все даже очень архаично."
  },
  {
    "user": "Валерий Ремизов",
    "comment": "Кого только не подряжали в поддержку власти в последнее время, предварительно дав накачать авторитет в какой-либо теме. Развозжаев выступил в поддержку войны, привлекая в подручные Ленина, Сталина.  Строго до сих пор просоветский канал СЕРГАЧ ТВ выступил вдруг в поддержку антисоветчика Путина и вот почти профессора  привлекли припудривания фашизма в РФ. В заголовке Юдин поставил вопрос, есть ли в России фашизм (?), а основной вывод сделал по теме того, что общество российское - не фашистское, где-то мельком в тексте признав, что режим в РФ - фашистский. Признание режима Рф фашистским мельком, а вывод про общество - крупным планом. ЛОВКАЧ он сам и шулеры те, кто его нанял."
  },
  {
    "user": "Mikaelo Povorin",
    "comment": "Фашизм всеяден..."
  },
  {
    "user": "Alla Yarinovsky",
    "comment": "И где это видно или слышно, что российское общество сопротивляется фашизму. Есть отдельные индивидуумы, которые так или иначе не согласны с таким положением вещей и они словесно это выражают.Как Юдин, Белковский, Фейгин... Их можно досчитать до 20-ти. А что же с оставшимися 143 миллионами. Если бы они хотя бы частично сопротивлялись, то сами понимаете, положение было бы другое. Все российские оппозиционеры хотят выдать желаемое за реальное. На деле же создается свой доморощенный расшизм и не обязательно его привязывать к уже известному фашизму. Звучит по-другому- смысл тот же."
  },
  {
    "user": "Ирина",
    "comment": "Надеюсь Г.Юдин успел уехать из России. Ему в России остаться опасно!"
  },
  {
    "user": "Buloshnik",
    "comment": "Фашизм это, или только похоже на это, это все не суть, это легендирование, прикрытие, а суть в попытке не сменяемой власти обьяснить, оправдать свою несменяемость некоей нужностью, незаменимостью, какой то естественностью, обьективной сакральной необходимостью. А ларчик просто открывается, раздернем шторы, будем менять власть на подлинных выборах, что для этого нужно спросите, а нужно осознание, массовое осознание что так дальше нельзя."
  },
  {
    "user": "Татьяна Миронова",
    "comment": "Это точно ! Я даже видела , Путин весь в свастике  татуирован !!!"
  },
  {
    "user": "Алексей Россихин",
    "comment": "я бы не советовал говорить что-либо о россии находясь в её пределах."
  },
  {
    "user": "no name no face",
    "comment": "Фашизм был в той Германии и Италии. В рф далеко не фашизм."
  },
  {
    "user": "Татьяна Максимова",
    "comment": "Боже , что за бред . Он здоров ? Он даже глаз не поднимает . Это как-то  странно. Жутковато."
  },
  {
    "user": "Игорь Samsung",
    "comment": "Извините, при всем уважении, ничего нового я не услышал. Все это уже понято многократно и проговорено. Ну если кто-то для себя что-то открыл на 23 году и после 24.02.22, то и слава Богу. \nЛучше поздно, чем никогда."
  },
  {
    "user": "MsFerdinand93",
    "comment": "Коммунизм был наиболее оголтелым вариантом фашизма."
  },
  {
    "user": "basscleaner",
    "comment": "Воспроизведение фашизма и одновременно источник его последующего разрушения заключается в попытке совмещения подданства и национальности. В Германии это имело основой арийство. Понятие немца, как элемента фашистского государства абсолютно сродни понятию итальянца. При этом уже не важно, сицилийца ли, каллабрийца, венета или какой другой народности члены составляют эту якобы однородную фашистскую массу. Абсолютна та же попытка наблюдается среди россиян, как элементов рашизма. Это можно интерпретировать, как попытки насильственного создания новой национальности что в первом, что и в остальных случаях."
  },
  {
    "user": "Ол Бол",
    "comment": "Какой в кавычках вождь он что в ссылке был или жил в изгнании или находился в розыске ?Вождь это личность пернесшая все гонения государства !А это ставленник алегорхата которого он и обманул !"
  },
  {
    "user": "G. D.",
    "comment": "Фашизм это прежде всего светская религия, где объектом поклонения является государство."
  },
  {
    "user": "андрей асмола",
    "comment": "Что то потерял в своём полёте сознания.\nГосударство фашистов всегда социальное,всегда солидаристкое.\n1мая в таком вождистком государстве праздник.\nГосударство фашистов всегда прогрессивное-РФ регрессивная страна.\nПо сравнению с развивающимися тем более развитыми.\nКроме того,запрещают вывоз капитала и ограничивают аппетиты частника.В РФ окологосударственный частник играет без правил и ограничений.\nГитлер не мог обеспечить своему любимчику за его техничесткий гений и патриотизм Порше заказы.\nВ РФ это немыслимо-чтобы протеже Путина чего то не получил.\nФашисткое гсоударство всегда работает на всё общество.РФ работает на касту Лакшери зависимых-неполноценных вырожденцев-это не оскорбление.\nЭто факт.Перекрёстного опыления в узком круге(2000семей) с извращённой этикой.\nТак что в РФ не фашизм не с какого боку.А вульганая азиатская деспотия-пролонгация КПСС и СССР на ренегирующих принципах-от прогресса в СССР к регрессу в РФ с сохранённой моделью управляющей системы.\nРФ детально описана Ибн Халдуном."
  },
  {
    "user": "Мария Савельева",
    "comment": "коммунисты тоже все время боролись и за мир тоже"
  },
  {
    "user": "Татьяна Парфенова",
    "comment": "А колоть людей по всему миру под угрозой лишения жизнеобеспечения (работы, медпомощи), сегрегировать по принципу медицинской толерантности - это не начало фашизма? А по поводу НВП - тут, напротив, спасибо моему военруку в 80-х, смогу оказать первую помощь, остановить не только венозное, но и артериальное кровотечение, а если в мой дом придет мародёр - успею первой в лоб не промахнуться, в лесу тоже продержусь пару недель на минималках."
  },
  {
    "user": "M L",
    "comment": "Давайте рассмотрим вопрос есть ли вообще \"хорошие\" россияне"
  },
  {
    "user": "Traum von Haiti",
    "comment": "Юдин, конечно, молодец. Но вопрос вот в чём:\nВы ещё верите в Прекрасную Россию Будущего после Путина?\nА ведь мы уже это проходили: в 1991 в неё верило огромное количество людей. И свобода была, и более-менее честные выборы.\nА в итоге любители \"Великой России\" привели к власти Путина.\nПроект \"Россия\" себя исчерпал. Я куда охотнее поверю в свободу и демократию в независимой Калининградской Республике или в Независимой Ленинградской Республике, чем во всей России - уж слишком она большая и разная."
  },
  {
    "user": "Lucius Will",
    "comment": "Что за странное лицемерие и избирательное занудное душнильство? РоZZийский фашиZZм нельзя называть фашизмом потому что фашизм был лиш частью определённого времени? Так почему вы не говорите то же самое про демократию? Демократия изначально была особенностью конкретного времени и региона — древняя Греция. Современная \"демократия\" сииииильно отличается от демократии древней Греции.\n\nОчень странное лицемерие и двойные стандарты. Демократия есть демократия. Фашизм есть фашизм. Это феномены, возникающие в разные времена, а не привязанные к одному специфическому времени и месте.\n\nТак что хорошо, что идут исследования роZZийского фашиZZма."
  },
  {
    "user": "Andrey",
    "comment": "коротко - нельзя, потому что это вопрос, а путинский фашизм - факт"
  },
  {
    "user": "Евгений Калинин",
    "comment": "Так себе подача информации, все размазано и не хрена не понятно. А концепция \"фашизм - телесный феномен\" снимает даже околонаучный подход"
  },
  {
    "user": "Алексей",
    "comment": "Пусть совки поумнеют)"
  },
  {
    "user": "Anton Novikov",
    "comment": "государственность - этатизм - это фашизм! Все совершенно верно. Каждый государственник - фашист. Но не стоит забывать этимологии слова государство. Все этимологические словари русского языка, тот же Фасмер, утверждают, что первообразная - государь. А государь - это монарх, суверен, деспот и т. Д. Он же \"наместник бога\" на Земле. То есть государство - это деспотия. Просьба НЕ путать со страной и не отождествлять их!\nОпять же \"фасци\" - связка (присутствует на гербах некоторых российских ведомств), то есть обйэдинение, причем насильственное (скрученные веревкой прутья). Собственно, государь таким же образом, силой \"обйэдиняет под своим началом\" народЬ. Еще можно сказать \"держит народЬ в связке\" - тут прослеживается слово \"держава\". Кстати, цари не даром изображались с \"державой\" и \"скипетром\" в руках. Скипетр - это омоновская дубина дл неделающиг государственности и державности, то есть фашизма.\nКороче, думайте над истинными смыслами слов, которые произносите"
  },
  {
    "user": "ThePot",
    "comment": "Гриша ты шо такой умный"
  },
  {
    "user": "Galina Chernova",
    "comment": "Нет геноциду народа Украины! Даёшь ленд лиз Украине! Слава свободной Украине! Америка, не предавай Украину! Дай ей шанс стать свободной!"
  },
  {
    "user": "Good News",
    "comment": "Никогда бы не поверил, что буду применять теорию фашизма относительно политической ситуации в россии (\nНевозможно даже представить. Но приходится, раз такое случилось. И логика развития нашего лагерного социализма- коммунизма, который в перевертыше населению скармливали за \"социалистический лагерь\" вовсе не противоречит возможности превращения такого государства в фашистское при определенных условиях..которые увы сложились. \nСначала путина не осудили за экономические преступления и разворовывание гуманитарной помощи в начале 90х, потом не смогли дожать за \"рязанский сахар\" и вот уже повозка мчится, поводья брошены, прямиком к украинофобству и войне за которую нам никогда не отмыться."
  },
  {
    "user": "Andrey Valuev",
    "comment": "Я много лет назад пришел к выводу, что современный \"антифашизм\" гораздо отвратительней фашизма. И выступление  Юдина из числа таких антифашистских выпадов. Но удивительно  несостоятельно во всем, что касается современности. Одни натяжкой. Какой вождь, если портреты президента  можно обнаружить разве что в кабинетах чиновников?! А вот антигосударственные убеждения ещё  и антихристианские. Христос не призывал римских воинов дезертировать и предлагал отдать кесарю кесарево."
  },
  {
    "user": "Leonid Linberg",
    "comment": "Слова \"фашизм\", \"нацизм\" у многих народов вызывают сильные отрицательные эмоции, поэтому их часто используют в оскорбительных или пропагандистских целях, что сводит на нет их исходное значение.   Поэтому, я не вижу смысла в отождествлении сегодняшнего Российского режима с фашизмом или с любой другой системой управления государством. Каждое государство в конкретный период времени имеет свои особенности.  Даже фашистские режимы Германии, Италии и в какой то степени Испании, отличались очень сильно, также как и марксистские режимы в СССР, Китае, Вьетнаме и Камбоджи. \r\nСейчас, есть более простой и более объективный способ оценить качества жизни в любой стране. Для этого используют Индекс человеческого развития (ИРЧП) (Human Development Index).  Он представляет собой суммарный показатель средних достижений в ключевых аспектах человеческого развития: долгая и здоровая жизнь, наличие знаний и достойный уровень жизни. Согласно этому индексу Россия занимает 52 место, Румыния - 53, Украина - 77, Китай - 79."
  },
  {
    "user": "Viktor",
    "comment": "Самое смешное, что он НЕ ПРИВОДИТ никаких конкретных примеров: документов, выступлений, а то, что приводит - лишь ЕГО ИНТЕРПРЕТАЦИИ..."
  },
  {
    "user": "Jet Финансы",
    "comment": "10:28 так и в нацисткой Германии не было тотальной мобилизации. Более 100 тыс чистокровных немцев погибли в лагерях из-за антифашисткой позиции. Это во-первых, во-вторых - дайте срок и всё будет. В фашистком режиме не вырастет здоровое общество, а вот оскотиниться - запросто."
  },
  {
    "user": "Пчелка",
    "comment": "Юдин похож на маньяка. Особенно на заставке."
  },
  {
    "user": "Денис Пилипчак",
    "comment": "Не путайте в терминологии. Есть новый термин - рашизм. Он ещё в словари не внесён, но, это дело времени."
  },
  {
    "user": "Т.",
    "comment": "Вооруженные силы Украины могут «значительно не оправдать» ожидания Киева от контрнаступления из-за существенных проблем с сосредоточением войск, дефицита боеприпасов и вооружения, считает разведка США. Такая «мрачная оценка» содержится в опубликованных из-за утечки секретных документах, пишет Washington Post.\n\nПрогноз американской разведки содержался под грифом «совершенно секретно», в Вашингтоне считают, что планируемая ВСУ операция рискует привести лишь к «скромным территориальным приобретениям». В документе сказано, что Россия укрепила свою оборону, что вместе с «постоянными недостатками украинской подготовки и поставок боеприпасов, вероятно, затормозит прогресс и усугубит потери» ВСу."
  },
  {
    "user": "M L",
    "comment": "Теперь вспомним, что большинство россиян, которые имеют в Украине родственников или близких друзей, с началом войны им даже не позвонило"
  },
  {
    "user": "Галина каюкова",
    "comment": "Мать,вода и какие то преднамеренные выкруттасы оо том сам не знаю о чем"
  },
  {
    "user": "Viktor Sveta",
    "comment": "У світі під час війн знищували людей: тих  хто чинив супротив,  по релігіозній ознаці,. за приналежність до якоїсь національності.   ВБИВСТВО людей  за те, що вони є ГРОМАДЯНАМИ ДЕРЖАВИ  - таке вперше в історії людства..Тому ФАХІВЦІ у світі  дали цьому людиноненависницькому  \"заходу\" РАШІ  -  назву РАШИЗМ.. і пропонується ПОКАРАННЯ усім, хто його і пропагує і здійснює..Точно як до ФАШИЗМУ..."
  },
  {
    "user": "Wik Mar",
    "comment": "что за абсурдное следствие про отсутствие горизонтальных связей при фашизме? мозг гуманитария опять родил незнамо что..."
  },
  {
    "user": "Артём Ульянов",
    "comment": "Получается либеральный фашизм возможен?)"
  },
  {
    "user": "Виктор Ходжаев",
    "comment": "Спасибо за описание Украины."
  },
  {
    "user": "Benjamin",
    "comment": "Путлер вождь! Это очень смешно! Дважды два связать не может."
  },
  {
    "user": "Irina Kozachenko-Paillé",
    "comment": "Вот насмешил, общество не фашистское!!! Кто же идёт воевать, кто убивает, насилует, разрушает, ненавидит все украинское? Фашизм натуральный и не нужно оправдовать."
  },
  {
    "user": "София Ширяева",
    "comment": "Пан Юдін описує нашу Україну! \nСуспільтво бажало фашизму, але в Порошенко-- було пороху мало! \nА у Зеленського одержимість-- всю Україну покласти в могилу! \nО! Ці лукаві-- лібертаріанці, в \"рожевих окулярах\"!..."
  },
  {
    "user": "Валентина Виноградова",
    "comment": "И подмена ценностей, когда русский мир строили совсем не русские прежде всего. Манипулирование и обман! Ссылка на какое-то большинство..."
  },
  {
    "user": "Орнела",
    "comment": "Очень замудренно и сложно к восприятию!  Фашизм лютый на украине"
  },
  {
    "user": "Christ Pol",
    "comment": "Тяжелый бред, пустопорожняя болтовня"
  },
  {
    "user": "Evgenie ShCherbakov",
    "comment": "г. Юдин вы занимаетесь откровенной демагогией и словоблудием. Если у вас нет положительной для общества идеи или цели, то лучше промолчать, сойдёшь за умного.Российское общество по-прежнему больно большевизмом, который трансформировался в русский фашизм в начале 30-х годов 20-го века, который сегодня творит свои преступления не только в Украине, но и по всему миру, мы стали мировыми изгоями. Российское общество какое было до война, таким и остаётся по сей день. Это во-первых, во-вторых в России вот уже 300 лет не было общества, были народные образования, которые жили по языческим понятиям, при этом называли себя православными христианами. Нравственно здоровых сил в России нет, или их незначительное меньшинство, отсюда у соотечественников выбора нет, или диктатура коммунистов, или диктатура чекистов, что означает те же яйца, но только в профиль. Что можно ждать от российского общество, нравственная структура которого чудовищная, где подавляющее большинство соотечественников отъявленные лжецы, подлецы, бандиты и ворьё различного масштаба. Режим диктатуры чекистов, в основе которой лежат наглая, циничная ложь и обман, не сегодня, завтра падёт, режим обречён, крах неизбежен. Остаётся один вопрос, какова цена этого краха, сколько человеческих жизней и пролитой крови потребует освобождение России от коммуно - чекистско-фашистского рабства?"
  },
  {
    "user": "анна иванова",
    "comment": "раньше было интереснее...теперь много воды....все можно понять послушав последние 5 минут"
  },
  {
    "user": "Tatjana Pazjuka",
    "comment": "В России необыкновенный фашизм т.н.рашизм."
  },
  {
    "user": "Фейка Злодейкина",
    "comment": "какой лютый бред! Фашизм это когда кучка псевдо избранных, паразитирует на большинстве своих носителей. Элементы фашизма присутствуют в любом неравном социуме, где присутствует разделение на классы. Просто степень фашизма к примеру в Швеции и путинской РФии  несопоставима, и отличается на несколько порядков, но тем не менее, там где есть богатые и бедные(причина бедности не важна), присутствует и фашизм. И да, дедушка Маркс, тут вовсе не причём."
  },
  {
    "user": "Stepan Bandera",
    "comment": "Общество сопротивляется? Тов. Юдин не смешите, пожалуйста. Где вы узрели сопротивление? 80-85 процентов населения за путина, войну."
  },
  {
    "user": "Любовь Григорьева",
    "comment": "О, демагогия поехала(( С элементами передергивания и откровенной лжи... Разочарована. \n\nНе скажу, что слежу за Юдиным, но то, что попадалось на просторах интернета год назад звучало взвешенно, аргументы были, размышления... Похоже, дяденька уехал. Не, релоцировался--будем толерантнее)\n\n Ну что ж, все выживают как могут, выполнит заказ-- денежку получит))"
  },
  {
    "user": "МК",
    "comment": "Бред какой-то"
  },
  {
    "user": "Alexey Minaev",
    "comment": "Ну так себе. Фашизм без национализма и шовинизма, да ещё в многонациональной стране? А так бывает (было)?  Признаки фашизма должны быть прозрачны и хорошо применимы во всех случаях, а иначе фашистскими, при необходимости, можно обозвать любое государство."
  },
  {
    "user": "оксана пилотка",
    "comment": "пригласите лучшего эксперта Балалайни , по русофобии  и фашизму на соССии , Айдера МУЖДАБАЕВА 🇺🇦🇺🇦🇺🇦... он , родился и всю жизнь прожил в Тамбове и мацкве... Уж, ОН вам, все растолкует... в отличае , от ентой, прокремлевской либерды и путинососов"
  },
  {
    "user": "Ignat Russia",
    "comment": "Вот это вывернул, красавчик. Прям, про Германию гонит, но в отношении России. Эдак и нынешний Израиль подходит под фашизм..."
  },
  {
    "user": "Андрей Бессонов",
    "comment": "Муссолини определял фашизм , как корпоративное государство . Т.е. вертикаль власти . Все остальное , это детали , по большей части малозначимые и все вытекающие из первого определения . Минус профессору"
  },
  {
    "user": "Галина каюкова",
    "comment": "Муть заказная режимом."
  },
  {
    "user": "Галина Орлова",
    "comment": "Уважаемый господин Юдин!Мне перестало нравиться Ваше выражение лица...Вы перестали смотреть в объектив камеры...Тему забалтываете...Хотите выглядеть нейтральным?!)))))))"
  },
  {
    "user": "Анна Евсюкова",
    "comment": "Он сам понимает, что не знает предмета, поэтому глаза вниз, стыдно в глаза слушателям посмотреть!!"
  },
  {
    "user": "Валентин Крылов",
    "comment": "Гайдаровские реформы и породили фашизм. \n Выражаю признательность Юдину."
  },
  {
    "user": "Aaz404 aka Aazmandius",
    "comment": "Если в России фашизм, то в Китае тоже)) да и совок тоже был фашистким))) а в Украине сейчас фашизм зеленского)) потому что границы закрыты и людям не дают возможности сделать выбор жить в ЕС или же умереть на фронте. выбор за них фашист сделал... какое модное все-таки это слово..."
  },
  {
    "user": "Николай Николаевич",
    "comment": "забавно выглядит ....вот ведь знает человек классическое определение фашизма но ....., но  , скорее всего по классовым причинам  , городит что ни попадя ..... так и сыпет  ,,,перлами\"\" .. типа атомизированных бывших крестьян Веймарской республики......блин .....Григорий Юдин.....хотя....- каждый зарабатывает чем может ."
  },
  {
    "user": "Байрамуков Ануар",
    "comment": "Да поучите свою Обетованную , а россияне сами обустроят и свою страну , и управление ею . Бред несёт несусветный ."
  },
  {
    "user": "მეწამული ბადრიჯანი",
    "comment": "Интересно, товарищь Юдин до сих пор называет войну специальной военной операцией?  Посмотрим."
  },
  {
    "user": "Анна Евсюкова",
    "comment": "Он сам плохо себе представляет о чем говорит"
  },
  {
    "user": "Павел Батурин",
    "comment": "Ни о чем."
  },
  {
    "user": "Анна Евсюкова",
    "comment": "Очень мутно, многословно, бестолково!! Беспомощно  что то лепечет"
  },
  {
    "user": "Сергей Мирошниченко",
    "comment": "Фанат Алеши-Крымнаш,Пенсия в 65 , Путину неприкосновенность)с) расскажет нам о фашизме.?!\nОстроумно придумали с этим мыслителем и фашизмом!!!"
  }
]